<unk>	0
<s>	0
</s>	0
।	-2.48658
,	-3.60511
র	-4.169
ের	-4.22698
▁তিনি	-4.54746
▁না	-4.74502
▁করে	-4.90157
-	-4.95046
?	-5.09216
▁ও	-5.20939
▁এবং	-5.23335
▁এই	-5.25402
▁	-5.31288
ই	-5.33836
▁তার	-5.34017
▁করেন	-5.38235
▁আমি	-5.38299
▁থেকে	-5.41126
▁জন্য	-5.55835
▁একটি	-5.56828
▁আমার	-5.601
ও	-5.64687
▁করা	-5.67746
কে	-5.74686
!	-5.7837
▁ছিল	-5.79632
▁করতে	-5.84802
▁হয়	-5.87672
▁হবে	-5.94018
▁কিন্তু	-5.94275
▁হয়ে	-5.95343
ে	-5.98587
▁আছে	-6.01161
▁আর	-6.01838
▁ছিলেন	-6.02212
▁হয়েছে	-6.04018
▁নিয়ে	-6.04575
▁সে	-6.04716
▁এ	-6.07553
▁কথা	-6.1634
▁কিছু	-6.19318
▁তুমি	-6.21881
▁মধ্যে	-6.22791
▁যে	-6.22909
▁এটি	-6.24429
▁সঙ্গে	-6.28793
▁তাঁর	-6.31984
▁আমাদের	-6.32473
▁কাজ	-6.35687
▁সাথে	-6.3686
▁আমরা	-6.37016
▁তো	-6.38143
▁একটা	-6.3937
▁তোমার	-6.39497
▁তবে	-6.39962
▁মনে	-6.39994
▁এর	-6.4003
▁এক	-6.40322
▁কোনো	-6.40727
▁হিসেবে	-6.40743
▁কি	-6.41434
▁অনেক	-6.43515
▁তাদের	-6.45429
▁রয়েছে	-6.48007
দের	-6.48113
▁প্রথম	-6.48823
▁দিয়ে	-6.50472
▁বলে	-6.52546
▁একজন	-6.53793
য়	-6.54173
▁পারে	-6.55136
▁করেছেন	-6.55716
▁এটা	-6.56146
▁কী	-6.56391
▁তারা	-6.58839
▁থাকে	-6.60764
▁এখন	-6.61345
তে	-6.61599
▁কাছে	-6.63044
▁হচ্ছে	-6.63505
▁সেই	-6.63958
▁যায়	-6.64095
▁শুরু	-6.67224
▁করার	-6.68099
▁বিভিন্ন	-6.69089
▁নেই	-6.69819
▁হন	-6.77244
▁আমাকে	-6.77864
▁পরে	-6.77989
▁তাকে	-6.78262
▁সময়	-6.78549
▁দুই	-6.83667
▁হতে	-6.85525
▁তাই	-6.88231
▁কোন	-6.891
▁এখানে	-6.89139
▁দিকে	-6.89834
▁বা	-6.90423
▁গেছে	-6.9119
▁মতো	-6.92695
▁শেষ	-6.94447
▁ভালো	-6.96046
▁দেখা	-6.96053
▁করেছিলেন	-6.9794
▁নাম	-6.98241
▁তা	-7.0043
▁পর	-7.01262
▁নয়	-7.02298
▁খুব	-7.04457
▁প্রধান	-7.04554
▁বেশ	-7.04713
▁বেশি	-7.04913
▁আগে	-7.05883
▁চলে	-7.07165
▁তখন	-7.0751
▁করেছে	-7.07884
▁দিন	-7.08362
▁যা	-7.09099
▁হয়েছিল	-7.09274
▁ঠিক	-7.10247
▁করিয়া	-7.11479
▁এমন	-7.13569
▁আবার	-7.1399
▁দিতে	-7.15814
▁"	-7.17443
▁পর্যন্ত	-7.18916
▁আপনি	-7.18939
▁কেন	-7.19008
টা	-7.21585
▁নতুন	-7.2258
▁দেওয়া	-7.23256
▁বছর	-7.23589
টি	-7.23683
▁কারণ	-7.24415
▁আপনার	-7.24592
▁যেতে	-7.24729
▁সব	-7.25585
▁নিজের	-7.25938
▁উপর	-7.26424
▁দেন	-7.26554
▁হলে	-7.27097
"	-7.28655
▁গেল	-7.29142
▁আরও	-7.2943
▁তাঁদের	-7.29773
▁সেখানে	-7.30731
▁যান	-7.3078
▁যদি	-7.30852
▁কারণে	-7.31262
▁অংশ	-7.31811
▁চেষ্টা	-7.32339
▁এসব	-7.34357
▁পড়ে	-7.34435
▁লাভ	-7.34602
▁যাবে	-7.34719
▁তাঁকে	-7.34867
▁তোমাকে	-7.34935
▁দায়িত্ব	-7.35339
▁হল	-7.36416
▁ঢাকা	-7.37194
▁গতকাল	-7.37229
▁অবস্থিত	-7.37426
▁ধরে	-7.38118
▁হইয়া	-7.38462
▁পালন	-7.38778
▁বাংলাদেশ	-7.39526
▁নাই	-7.39594
▁মা	-7.40166
▁মানুষ	-7.40324
▁তৈরি	-7.40434
▁তিন	-7.40566
▁শুধু	-7.41085
▁ব্যবহার	-7.41379
▁পুলিশ	-7.41934
▁বাবা	-7.4386
▁যেন	-7.44285
▁প্রতি	-7.45403
▁গিয়ে	-7.45482
▁অন্য	-7.46161
▁করি	-7.4621
▁তাহার	-7.46256
ন	-7.48746
▁তাঁরা	-7.49317
▁এরপর	-7.49925
▁দেশের	-7.50969
া	-7.5132
▁মাধ্যমে	-7.5171
▁একটু	-7.5178
▁বর্তমানে	-7.51813
ভাবে	-7.52807
▁করছে	-7.53051
▁হলো	-7.53084
ি	-7.5366
▁একই	-7.54282
▁বাংলাদেশের	-7.54307
▁আজ	-7.54828
▁দুটি	-7.55635
▁বিশেষ	-7.55753
ী	-7.55957
▁দক্ষিণ	-7.55985
▁হইতে	-7.56726
▁হিসাবে	-7.56745
▁ভারতের	-7.57457
▁দলের	-7.58257
▁করিতে	-7.58657
রা	-7.59273
▁এতে	-7.59294
▁যখন	-7.5965
▁পাওয়া	-7.59972
▁পরিচিত	-7.60269
▁নামে	-7.60491
▁স্যার	-7.60863
▁সদস্য	-7.60897
▁ফিরে	-7.6102
▁ভাই	-7.61747
▁করবে	-7.62139
▁কলেজ	-7.62655
▁এসে	-7.63072
সহ	-7.64646
▁মানুষের	-7.65506
▁হাতে	-7.6594
▁ওপর	-7.66441
▁অন্যতম	-7.66506
▁ফলে	-7.66642
▁দ্বারা	-7.66758
▁দেখতে	-7.6678
▁বন্ধ	-7.67051
▁করছেন	-7.67682
▁উত্তর	-7.67761
▁বিরুদ্ধে	-7.68181
▁কেউ	-7.68522
▁করতেন	-7.68731
▁সামনে	-7.68998
▁বলতে	-7.69649
▁হওয়ার	-7.69695
▁ঐ	-7.69726
▁ছোট	-7.69846
▁বলা	-7.70961
▁দেখে	-7.71379
▁কে	-7.71534
▁শিক্ষা	-7.71928
▁পুরস্কার	-7.72508
▁হাসপাতালে	-7.72557
▁বের	-7.72784
▁গ্রহণ	-7.73026
▁টাকা	-7.73251
িত	-7.73542
▁চাই	-7.73905
▁পারি	-7.75301
▁জাতীয়	-7.75667
▁বিশ্ববিদ্যালয়ে	-7.75855
▁ব্যবস্থা	-7.76015
▁নিতে	-7.76025
▁করো	-7.76168
▁হয়নি	-7.76453
▁জীবন	-7.77694
▁সেটা	-7.79323
▁কখনো	-7.79471
▁সময়ে	-7.79783
▁সুযোগ	-7.7985
▁বিষয়ে	-7.79947
▁পক্ষে	-7.80842
▁তাহলে	-7.80964
▁প্রকাশ	-7.81023
▁হাত	-7.81118
▁অর্জন	-7.814
▁বাড়ি	-7.8184
▁এছাড়াও	-7.82007
▁সবচেয়ে	-7.82277
▁অন্যান্য	-7.8284
▁ক্রিকেট	-7.83503
▁থাকেন	-7.83625
▁নি	-7.83963
▁গুরুত্বপূর্ণ	-7.84437
▁পারেন	-7.84788
▁বড়	-7.8537
▁তুই	-7.85383
▁কর	-7.8573
▁সরকার	-7.8641
▁আসে	-7.86662
▁অবস্থান	-7.86803
▁হ্যাঁ	-7.86864
▁চেয়ে	-7.88504
▁পাশাপাশি	-7.88795
▁ধরনের	-7.88804
▁কহিল	-7.88893
▁সবাই	-7.89314
▁ক্ষেত্রে	-7.8981
ীয়	-7.91096
▁যাচ্ছে	-7.9131
▁ওকে	-7.91551
▁চলচ্চিত্র	-7.91929
▁জানি	-7.92327
▁সাধারণ	-7.92409
▁পান	-7.9401
▁কয়েকটি	-7.94022
▁আন্তর্জাতিক	-7.94778
▁চার	-7.95042
▁পরিচালনা	-7.96175
▁বিশ্বাস	-7.96203
▁দেশে	-7.96714
▁সম্পর্কে	-7.96796
▁মত	-7.96914
▁থাকতে	-7.96926
▁দাবি	-7.97122
▁তারপর	-7.97175
▁ঘরে	-7.97403
▁বাইরে	-7.975
▁কেবল	-7.979
▁থেকেই	-7.98472
▁কোথায়	-7.98627
▁অভিযোগ	-7.98711
▁মারা	-7.99584
▁দাও	-7.99673
▁মূল	-7.99799
▁সাহায্য	-8.00406
▁থাকা	-8.00822
▁ছাড়া	-8.01052
▁জেলা	-8.01208
▁এবার	-8.01216
▁এখনো	-8.01377
▁তোর	-8.01394
▁আশা	-8.01518
▁করলে	-8.01672
▁নানা	-8.02439
▁তুলে	-8.02497
▁হইল	-8.02624
▁ধারণা	-8.02745
স	-8.02804
▁হইবে	-8.02844
▁পাঁচ	-8.03372
▁লোক	-8.03783
▁বসে	-8.04057
▁মাঝে	-8.04102
▁ভারত	-8.04335
▁মুখ	-8.04486
▁সকল	-8.0479
▁দল	-8.04961
ো	-8.05011
▁কয়েক	-8.05187
▁হত্যা	-8.05241
▁দেয়	-8.05337
▁নিজেকে	-8.05567
▁কিছুই	-8.06258
▁তাঁহার	-8.0628
▁অর্থ	-8.06613
▁যেমন	-8.07047
▁প্রয়োজন	-8.07972
▁পূর্ব	-8.08017
▁পরিবারের	-8.08111
▁করেছিল	-8.08268
▁গেলে	-8.08709
▁কাজে	-8.08916
গুলো	-8.08953
▁সমস্ত	-8.09171
▁সমস্যা	-8.09256
▁খবর	-8.09342
▁অবস্থায়	-8.09397
▁পানি	-8.09626
▁যাওয়ার	-8.09834
▁যোগ	-8.09858
▁বাংলা	-8.09874
▁বিষয়	-8.09914
▁হয়তো	-8.10157
▁হলেও	-8.10185
▁করব	-8.1071
▁শেষে	-8.10735
▁নেন	-8.1104
▁বললেন	-8.11286
▁প্রায়	-8.11577
▁করছি	-8.11585
▁মেয়ে	-8.11857
▁পাশে	-8.12261
▁ছেড়ে	-8.12293
▁মেডিকেল	-8.12519
▁জানা	-8.12688
▁তোমাদের	-8.12723
▁সদর	-8.12839
▁তিনটি	-8.12966
▁ক্রিকেটে	-8.12976
▁ভাষা	-8.13008
▁আছেন	-8.13256
▁সম্ভব	-8.13581
▁গান	-8.13685
▁বর্তমান	-8.14159
▁মুখে	-8.14235
▁নেওয়া	-8.14305
▁রেখে	-8.14404
ল	-8.1441
▁দরকার	-8.14567
▁বাড়িতে	-8.14607
▁এত	-8.14659
▁ছবি	-8.15884
▁মধ্য	-8.16057
▁তোমরা	-8.16352
▁জেলার	-8.16483
▁দেশ	-8.16561
▁নারী	-8.17127
▁আসেন	-8.17171
▁শহরের	-8.17492
▁তথ্য	-8.17654
▁দেওয়ার	-8.17835
▁রাজধানী	-8.1797
▁বলিয়া	-8.18164
▁ভয়	-8.18647
▁একমাত্র	-8.18837
▁সরকারের	-8.19137
▁রাখা	-8.19144
▁ওর	-8.19427
▁যার	-8.19535
▁মূলত	-8.1965
▁করেছি	-8.20132
▁সিদ্ধান্ত	-8.20352
▁কাছ	-8.20458
▁মন	-8.20774
▁বুঝতে	-8.20958
▁নাকি	-8.21007
▁একবার	-8.21348
▁অত্যন্ত	-8.21505
▁ঘটে	-8.21532
▁মাত্র	-8.21767
▁নিশ্চিত	-8.2177
▁ঘটনা	-8.21956
▁হাজার	-8.22263
▁চট্টগ্রাম	-8.22392
▁পারবে	-8.22473
▁অপেক্ষা	-8.22686
▁কম	-8.22876
▁ভর্তি	-8.23151
▁যাও	-8.23233
▁বিয়ে	-8.23323
▁বহু	-8.23387
এর	-8.23599
▁যেখানে	-8.23947
▁দ্রুত	-8.24233
▁রাজনৈতিক	-8.24233
▁ভূমিকা	-8.24454
▁এদের	-8.24704
▁হওয়া	-8.25305
▁ছেলে	-8.25569
▁ইসলাম	-8.26451
▁থাকবে	-8.26478
▁দিয়েছে	-8.26628
▁খান	-8.26778
▁ব্যাপারে	-8.26833
▁কেমন	-8.26972
▁সৃষ্টি	-8.27096
▁কাল	-8.27252
▁শহর	-8.27423
▁নিজেদের	-8.27846
▁এসেছে	-8.27877
▁যাওয়া	-8.28235
▁সরকারি	-8.2826
▁দিয়েছেন	-8.28586
▁জীবনে	-8.28786
▁ফেলে	-8.29195
▁করবেন	-8.2932
▁খেলা	-8.29356
▁জীবনের	-8.29724
▁আলোচনা	-8.29781
▁প্রবেশ	-8.29786
▁পছন্দ	-8.30406
▁কহিলেন	-8.30852
▁স্ত্রী	-8.30881
▁ঘোষণা	-8.31198
▁অবস্থা	-8.31609
▁রাখতে	-8.31718
▁চায়	-8.32045
▁ভুল	-8.32343
▁শহরে	-8.32378
▁আইন	-8.32743
▁দলে	-8.32808
▁আপনাকে	-8.33684
▁বিভাগের	-8.33684
▁রাতে	-8.34114
▁অংশগ্রহণ	-8.34188
▁পেয়ে	-8.34396
▁কেন্দ্র	-8.35126
▁জন্যে	-8.35543
▁বললে	-8.35598
▁বিশ্ববিদ্যালয়	-8.35699
▁পুরো	-8.35841
▁বাস	-8.35926
বার	-8.3595
▁পথে	-8.36008
▁থানা	-8.36447
▁মার্কিন	-8.36518
▁তাহা	-8.36741
▁আরো	-8.37036
▁পিতা	-8.37333
▁বলেন	-8.37548
▁পূর্বে	-8.38085
▁ধর্ম	-8.38103
▁স্থান	-8.38386
▁পড়াশোনা	-8.38528
▁খুঁজে	-8.38668
▁খেলার	-8.38919
▁কলেজে	-8.3909
▁এলাকায়	-8.39544
▁সন্তান	-8.39583
▁এরা	-8.40148
▁কাজের	-8.4032
▁টেস্ট	-8.40573
▁বছরের	-8.40591
▁নিকট	-8.40958
▁রচনা	-8.41053
▁স্থানে	-8.41249
▁যুক্ত	-8.41369
▁মাথা	-8.41777
▁অবশ্য	-8.42012
▁আচ্ছা	-8.42021
▁উপজেলার	-8.42031
▁একদিন	-8.42056
▁বন্ধু	-8.42198
▁শক্তি	-8.42363
▁সত্য	-8.42414
▁দিক	-8.42832
▁পরিবর্তন	-8.42882
▁খারাপ	-8.42957
▁রাজা	-8.43112
▁সংখ্যা	-8.43224
▁ওই	-8.43267
▁সারা	-8.43473
▁ব্যক্তি	-8.43546
ক	-8.43616
▁পরিচালক	-8.4375
▁সকালে	-8.43923
▁যারা	-8.44064
▁হয়েছিলেন	-8.44072
▁খুবই	-8.44147
▁ওরা	-8.44514
▁চলচ্চিত্রটি	-8.44693
▁এছাড়া	-8.45002
▁নির্বাচিত	-8.45082
▁শিক্ষক	-8.45242
▁দু	-8.45275
না	-8.45613
▁হতো	-8.45648
▁মাসে	-8.45677
▁পাকিস্তান	-8.45866
▁করিল	-8.45918
▁বিষয়টি	-8.45967
▁চোখ	-8.45993
▁স্কুল	-8.46263
▁সুন্দর	-8.46376
▁বিপক্ষে	-8.46429
▁অ	-8.4666
▁শব্দ	-8.46729
▁প্রতিটি	-8.46762
▁তৃতীয়	-8.46806
▁কার্যক্রম	-8.46841
▁বল	-8.47009
▁সেরা	-8.47177
▁আল	-8.47413
▁জানতে	-8.4754
▁মানে	-8.47548
▁খাবার	-8.47703
▁মুসলিম	-8.47774
▁নির্মাণ	-8.47801
▁উচিত	-8.47857
▁মাস	-8.48171
▁পরীক্ষা	-8.48245
▁কীভাবে	-8.48549
▁গল্প	-8.48587
▁বলো	-8.48671
▁বিশ্বের	-8.48767
▁ধীরে	-8.48795
▁সভাপতি	-8.489
▁পরিকল্পনা	-8.49002
▁চিন্তা	-8.49292
▁বিখ্যাত	-8.49448
▁যুদ্ধ	-8.49452
▁সম্পর্ক	-8.49594
▁কখনও	-8.49736
▁বিভাগে	-8.49825
▁জন্মগ্রহণ	-8.49859
▁পরিবার	-8.50021
▁সম্পূর্ণ	-8.50077
▁লইয়া	-8.50463
▁ভারতে	-8.50657
▁কত	-8.50743
▁একে	-8.50782
▁যদিও	-8.50835
▁নিজ	-8.50871
▁ইচ্ছা	-8.51037
▁গুলি	-8.51041
▁নদী	-8.51165
▁হত	-8.5134
▁আসছে	-8.51621
▁প্রথমে	-8.51738
▁লক্ষ্য	-8.51785
▁গ্রেপ্তার	-8.52158
▁গড়ে	-8.52233
▁অধিকার	-8.52379
▁ভাল	-8.52673
▁প্রদান	-8.5276
▁স্থানীয়	-8.52779
▁দিনের	-8.53425
▁আলী	-8.53436
▁জন্ম	-8.53598
▁ইউনিয়ন	-8.53713
▁তাতে	-8.53725
▁লেখা	-8.53885
▁মাঠে	-8.54249
▁পায়	-8.54415
▁লাগিল	-8.54446
▁রাস্তা	-8.54516
▁থাকার	-8.54618
▁কঠিন	-8.54685
▁প্রতিষ্ঠান	-8.54687
▁ওহ	-8.54813
▁আগেই	-8.5483
▁সাধারণত	-8.54965
▁ব্রিটিশ	-8.55093
▁ভাগ	-8.5528
▁গাড়ি	-8.55348
▁পথ	-8.55378
▁প্রাথমিক	-8.55396
▁অঞ্চলে	-8.55402
▁আসতে	-8.55431
▁নেয়	-8.55601
▁গবেষণা	-8.55734
▁জায়গায়	-8.55844
▁সড়ক	-8.55999
▁জায়গা	-8.56042
▁কিংবা	-8.56346
▁নেওয়ার	-8.56472
▁পুলিশের	-8.56575
▁পরবর্তীতে	-8.5683
▁হঠাৎ	-8.56903
▁করলেন	-8.57008
▁হয়েছেন	-8.57019
▁ফোন	-8.57066
▁এগিয়ে	-8.57271
▁অনুযায়ী	-8.5741
▁প্রতিনিধিত্ব	-8.57524
▁আসলে	-8.57905
▁দ্বিতীয়	-8.58084
▁মায়ের	-8.5827
▁পরবর্তী	-8.58279
▁সবার	-8.5856
▁এখনও	-8.58584
▁লাগে	-8.58589
▁দেখি	-8.58602
▁বই	-8.58623
▁দিয়া	-8.58725
▁রহমান	-8.58751
▁এভাবে	-8.58819
▁মামলা	-8.58831
▁সামাজিক	-8.59078
▁ভিন্ন	-8.59284
▁নিজে	-8.59973
▁নিচে	-8.60154
▁টেস্টে	-8.6017
▁মহিলা	-8.60242
▁উচ্চ	-8.60304
▁প্রাচীন	-8.60383
▁অবশ্যই	-8.60402
▁স	-8.60412
▁আরে	-8.60546
▁মৃত্যুর	-8.60881
▁ভেতরে	-8.60956
▁প্রভাব	-8.61132
▁সম্পাদক	-8.6121
▁জড়িত	-8.61471
▁থাকলে	-8.61723
শ্রেণীর	-8.61834
▁আলাদা	-8.62302
▁নদীর	-8.62354
▁বাবার	-8.62418
▁বাংলাদেশে	-8.6264
▁মাথায়	-8.63356
▁পুত্র	-8.63484
▁মৃত্যু	-8.63622
▁আসা	-8.63694
▁ওদের	-8.63829
▁কোথাও	-8.6393
▁ছাত্র	-8.63971
▁রাত	-8.64204
▁আধুনিক	-8.64553
সব	-8.64745
▁নির্বাচন	-8.64748
▁হিন্দু	-8.64813
▁যিনি	-8.64969
▁আছি	-8.65233
▁চালু	-8.6537
▁সর্বোচ্চ	-8.65459
▁করুন	-8.65683
▁ক্ষমতা	-8.65787
▁অনুষ্ঠিত	-8.65845
▁দূরে	-8.66084
▁এলাকার	-8.66149
ত	-8.66216
▁বাড়ির	-8.66225
▁হলেন	-8.66415
▁সাত	-8.66444
▁আসিয়া	-8.66469
▁বিচার	-8.67067
▁উপরে	-8.67287
▁যোগাযোগ	-8.67336
▁যাই	-8.67356
▁নিসার	-8.67466
▁আলি	-8.67591
▁আহত	-8.68103
▁পদে	-8.68122
▁মোহাম্মদ	-8.6826
▁রক্ষা	-8.68351
▁সম্বন্ধে	-8.68358
▁অল্প	-8.68535
▁এগুলো	-8.68547
▁বৃদ্ধি	-8.68676
▁যথেষ্ট	-8.68878
▁এলাকা	-8.68882
▁সহ	-8.68925
ার	-8.69039
▁পার	-8.6922
▁প্রশ্ন	-8.69225
▁পাঠানো	-8.69497
▁চান	-8.69534
▁আঘাত	-8.69794
▁চোখে	-8.69795
▁পশ্চিম	-8.69818
▁মতে	-8.70288
▁বলেছেন	-8.7041
▁বিক্রি	-8.70452
▁স্বামী	-8.70568
▁ধরা	-8.70726
▁প্রমাণ	-8.70765
▁ছিলো	-8.71008
▁পারব	-8.71155
▁হোক	-8.71204
▁মাছ	-8.71279
▁তেমন	-8.71295
▁লোকজন	-8.71338
▁লাশ	-8.71346
▁আয়োজন	-8.7145
▁অতি	-8.71645
▁শিশু	-8.71756
▁দূর	-8.72007
▁বাকি	-8.7211
▁গঠন	-8.72628
▁দীর্ঘ	-8.7263
▁গ্রামের	-8.72683
▁যত	-8.72835
▁কিছুটা	-8.72862
▁ঘরের	-8.73048
▁পর্যায়ে	-8.73079
▁ব্যাটসম্যান	-8.73285
▁ইতিহাস	-8.73359
▁জিজ্ঞাসা	-8.73422
▁এটাই	-8.73442
▁সমগ্র	-8.73551
এ	-8.74043
▁সময়ের	-8.74055
▁বোধ	-8.74403
▁চারটি	-8.74438
▁ওটা	-8.74822
▁কলেজের	-8.75118
▁পরিণত	-8.75201
▁ওঠে	-8.75245
▁বলিল	-8.75316
▁পেতে	-8.75414
▁ঘরোয়া	-8.75545
▁অঞ্চলের	-8.75574
▁ব্যাপার	-8.75602
▁রকম	-8.75646
▁ভাবে	-8.75726
▁দেব	-8.75933
▁আসবে	-8.75955
▁নির্দেশ	-8.76062
▁বোন	-8.76144
▁সহজ	-8.76185
▁চলছে	-8.76227
▁প্রশিক্ষণ	-8.76244
▁বড়ো	-8.76368
▁সঙ্গীত	-8.7639
▁লাল	-8.76392
▁চিকিৎসা	-8.76448
▁স্কুলে	-8.76466
▁চালিয়ে	-8.76566
▁গেছেন	-8.76633
▁জ্ঞান	-8.76774
▁অন্তর্ভুক্ত	-8.76933
▁আদালত	-8.76999
▁সাদা	-8.77091
▁আগের	-8.77186
▁আয়	-8.77296
▁একেবারে	-8.77413
▁আগুন	-8.77568
▁পারেননি	-8.7761
▁বসবাস	-8.77638
▁কলকাতা	-8.77746
▁অঞ্চল	-8.77866
▁এশিয়া	-8.7799
▁লাগবে	-8.78078
▁ভাব	-8.78425
▁কর্মকর্তা	-8.78478
▁-	-8.78577
▁দরজা	-8.78594
▁পাকিস্তানের	-8.78716
▁হোসেন	-8.78844
▁প্রস্তুত	-8.78877
▁অধ্যাপক	-8.789
▁প্রশাসনিক	-8.7897
▁দিলে	-8.78979
▁বলছি	-8.79183
▁হইয়াছে	-8.792
▁রাজ্য	-8.79402
▁উল্লেখযোগ্য	-8.79537
▁সংবাদ	-8.79563
▁নির্মিত	-8.7961
▁উপস্থিত	-8.79673
▁মহেন্দ্র	-8.79775
▁আবেদন	-8.79903
▁উঠে	-8.79903
▁জানায়	-8.80245
▁দাঁড়িয়ে	-8.80266
▁ইত্যাদি	-8.8054
▁খেলোয়াড়	-8.80546
▁বিভাগ	-8.80602
▁দিলেন	-8.80671
▁ফল	-8.80707
▁সহিত	-8.80804
▁একাধিক	-8.80929
▁আক্রমণ	-8.81106
▁যাহা	-8.81143
▁ফুটবল	-8.81189
িক	-8.81205
▁খুশি	-8.81473
▁ভেঙে	-8.81586
▁গঠিত	-8.81606
▁অফ	-8.81978
ম	-8.81991
▁ইহা	-8.82048
▁নিহত	-8.82098
▁চলো	-8.82182
▁জানে	-8.82185
▁সংগ্রহ	-8.8224
▁প্রতিষ্ঠা	-8.82258
▁জন	-8.82266
কার	-8.82289
▁শিল্প	-8.82384
▁নামের	-8.82411
▁ইংরেজি	-8.82516
▁রাজ্যের	-8.82632
▁সহায়তা	-8.82711
▁দিল	-8.82765
▁পা	-8.82854
▁সকাল	-8.82961
▁রায়	-8.82986
▁বার	-8.83103
▁এমনকি	-8.83117
▁বাধা	-8.83173
▁চিঠি	-8.83261
▁তাহাকে	-8.83452
▁সামরিক	-8.8349
▁বিজ্ঞান	-8.83771
▁পৃথিবীর	-8.83927
▁শরীর	-8.83977
▁পরিচালিত	-8.84139
▁লাগছে	-8.8427
▁সাবেক	-8.8436
▁নিয়মিত	-8.84435
▁হেই	-8.84452
▁পক্ষ	-8.84587
▁মেরে	-8.8476
▁বলল	-8.8483
▁তোকে	-8.84866
▁অধিকাংশ	-8.8493
▁ধন্যবাদ	-8.85341
▁করত	-8.85431
▁বোলিং	-8.85452
▁শ্রেষ্ঠ	-8.85575
▁সেদিন	-8.85794
▁বাজার	-8.85803
▁ঘর	-8.85815
▁স্থাপন	-8.85818
▁করিলেন	-8.8586
▁আসার	-8.85884
▁দেখো	-8.86025
▁মসজিদ	-8.86321
▁কোনও	-8.8643
▁ব্যবসা	-8.86436
▁স্বপ্ন	-8.86465
▁উনি	-8.86759
▁কয়েকজন	-8.8686
▁যায়নি	-8.87073
▁বেঁচে	-8.87101
▁পণ্য	-8.8715
▁ব্যাপক	-8.87205
▁পালিয়ে	-8.87301
▁স্টেশন	-8.87476
▁বিবাহ	-8.87618
▁আগামী	-8.87701
▁ত্যাগ	-8.87729
▁চুপ	-8.87883
▁সংস্থা	-8.88161
▁কিছুদিন	-8.88216
▁উল্লেখ	-8.88224
▁খেতে	-8.8867
▁বর্ণনা	-8.88825
▁বাদ	-8.89251
▁বিশ্ব	-8.89253
▁মুক্তি	-8.89259
▁দুইটি	-8.8928
▁সুবিধা	-8.894
▁নিয়ন্ত্রণ	-8.89421
▁অথবা	-8.89603
▁সবাইকে	-8.89614
▁পারবেন	-8.89731
▁ঘটনার	-8.89801
▁কষ্ট	-8.89836
▁যাচ্ছি	-8.89863
▁অনেকে	-8.89867
▁সুতরাং	-8.89954
▁বৃহত্তম	-8.90235
▁ছড়িয়ে	-8.90288
▁যাব	-8.90369
▁পড়েন	-8.90453
▁প্লিজ	-8.90523
▁নষ্ট	-8.90592
▁বিমান	-8.90681
▁এদিকে	-8.90881
▁প্রস্তাব	-8.90917
▁পরিচয়	-8.90924
িং	-8.90979
তা	-8.90989
▁দেবে	-8.91003
▁দেখিতে	-8.91128
▁বাজারে	-8.91152
▁স্বীকার	-8.91226
▁জানো	-8.9124
গুলি	-8.91298
▁স্বাধীনতা	-8.91414
▁পুরুষ	-8.91444
▁নিজস্ব	-8.91446
▁জল	-8.91459
▁চা	-8.91576
▁ম্যাচ	-8.91595
▁সেখান	-8.91607
▁যুক্তরাষ্ট্রের	-8.91877
▁অপরাধ	-8.91912
▁প্রকাশিত	-8.91937
▁নির্দিষ্ট	-8.91965
▁কবিতা	-8.91997
▁কালো	-8.92186
▁চলচ্চিত্রে	-8.92477
▁বাহিনীর	-8.92515
▁প্রচার	-8.92563
▁প্রচুর	-8.92595
শ্বর	-8.92625
▁খুলে	-8.92658
▁নে	-8.92814
▁স্বাভাবিক	-8.92865
▁সাহেব	-8.92916
▁নিজেই	-8.92979
▁নিযুক্ত	-8.93339
▁গ্রামে	-8.93549
▁গানের	-8.93742
কালীন	-8.94046
মাত্র	-8.94098
▁দেয়া	-8.94316
▁কর্তৃপক্ষ	-8.94407
▁এসেছি	-8.94437
▁তদন্ত	-8.94649
▁কমিটির	-8.94669
▁গেলেন	-8.94718
▁পিতার	-8.94867
▁অথচ	-8.94935
▁উইকেট	-8.94948
▁মূলতঃ	-8.94955
▁বেড়ে	-8.95148
▁অধীনে	-8.95201
▁সবকিছু	-8.95218
▁বাধ্য	-8.95381
▁সেবা	-8.95468
▁সক্রিয়	-8.95601
▁মধ্যেই	-8.95609
▁ব্যবহৃত	-8.9568
▁আটক	-8.95914
▁অধিক	-8.95939
▁রাখেন	-8.96034
িয়া	-8.96043
▁ব্যস্ত	-8.96186
▁অভিনয়	-8.96246
▁আপনাদের	-8.96262
▁প্রত্যেক	-8.96295
▁শিকার	-8.96318
▁ভোট	-8.96388
▁চাকরি	-8.96555
▁বিশাল	-8.96605
▁যাতে	-8.96695
▁আদালতে	-8.96744
▁সিটি	-8.96963
▁কেটে	-8.9701
▁পারেনি	-8.97017
▁দিয়েছিলেন	-8.97021
▁বয়স	-8.97112
▁সংগীত	-8.9715
▁ভবন	-8.97224
▁আবু	-8.97327
▁ব্যক্তিগত	-8.97672
▁পেছনে	-8.97697
▁দিনে	-8.98032
▁সম্প্রতি	-8.98173
▁নিয়োগ	-8.98241
▁পড়েছে	-8.98255
▁অবদান	-8.98348
▁করবো	-8.98396
▁বলেছে	-8.98418
▁কাউকে	-8.98562
▁রূপ	-8.98562
▁ভাষার	-8.98635
▁বাসায়	-8.98641
▁যাক	-8.98671
▁রেলওয়ে	-8.98677
▁অভিযান	-8.98751
▁আরব	-8.98771
▁সাহিত্য	-8.98931
▁যুদ্ধে	-8.98957
▁শুনতে	-8.98972
▁শহরটি	-8.99102
▁কন্যা	-8.99214
▁পেয়েছে	-8.99395
▁ঢাকায়	-8.99436
▁দখল	-8.99557
▁সফল	-8.99755
▁গভীর	-8.99852
▁বয়সে	-8.99963
▁রাজশাহী	-9.00182
▁এখান	-9.00235
▁চলচ্চিত্রের	-9.00344
▁পারছি	-9.00435
▁ডাক্তার	-9.0044
▁আলো	-9.00591
▁পুনরায়	-9.0065
▁অর্থাৎ	-9.00651
▁প্রচলিত	-9.00654
▁পূর্ণ	-9.00972
▁অবসর	-9.01023
▁পরামর্শ	-9.01065
▁সরাসরি	-9.01199
▁বি	-9.0124
▁লাখ	-9.01246
▁ব্যাংক	-9.013
▁স্বাস্থ্য	-9.01434
▁প্রতিষ্ঠাতা	-9.01567
▁জোর	-9.01591
▁গোল	-9.01644
▁নিরাপত্তা	-9.01708
▁অনুষ্ঠানে	-9.0172
▁চৌধুরী	-9.01845
▁নির্ভর	-9.02108
▁ফুল	-9.02141
▁রাগ	-9.02282
▁আমেরিকা	-9.02381
▁অব	-9.02394
▁রাখার	-9.02727
▁প্রাণ	-9.02882
▁শেখ	-9.02883
রূপে	-9.02925
▁বাহিনী	-9.02945
▁ধর্মীয়	-9.02948
▁শশী	-9.03017
▁জিনিস	-9.03037
▁বলছে	-9.03056
▁বলি	-9.03098
▁নিয়ম	-9.03103
ং	-9.03253
▁ডানহাত	-9.03265
▁ওখানে	-9.03445
▁গুরুত্ব	-9.03505
▁খেয়ে	-9.03514
▁চাপ	-9.03523
▁ঘুরে	-9.03707
▁বোলার	-9.03813
▁উহা	-9.03926
▁ছিলাম	-9.03939
▁করিবার	-9.04041
▁বেলা	-9.04154
▁ভিতরে	-9.04159
▁সম্পন্ন	-9.04253
▁সূত্র	-9.04571
▁আবদুল	-9.04806
▁চলাচল	-9.04845
▁শিক্ষার্থীদের	-9.04923
▁আনন্দ	-9.04953
▁আপনারা	-9.05027
▁পাওয়ার	-9.05122
▁উঠিল	-9.05232
▁পরিস্থিতি	-9.05455
▁নেমে	-9.05462
▁কখন	-9.055
▁দাম	-9.05588
▁অতিরিক্ত	-9.05634
▁আনা	-9.05676
▁লেখক	-9.05783
▁পড়তে	-9.0604
▁সামান্য	-9.06145
▁যেকোনো	-9.06181
▁আহমেদ	-9.06221
▁চাও	-9.06404
▁পরের	-9.06533
▁চলিয়া	-9.06569
▁ডিগ্রি	-9.06708
▁মনের	-9.069
▁সক্ষম	-9.06912
▁বসিয়া	-9.07022
▁যাঁরা	-9.07137
▁ভুলে	-9.07332
▁কারও	-9.07493
▁সবসময়	-9.07561
▁স্নাতক	-9.07634
▁মানুষকে	-9.07642
▁বিদায়	-9.07734
মা	-9.07791
▁যাত্রা	-9.07837
▁অনুষ্ঠান	-9.07967
▁সমর্থন	-9.07999
▁ব্যক্তিদের	-9.08006
▁বেরিয়ে	-9.08051
▁প্রতিদিন	-9.08297
▁ধর্মের	-9.08338
▁কবি	-9.08406
▁আদেশ	-9.08407
▁মিথ্যা	-9.0841
▁নিশ্চয়ই	-9.08446
▁থাকায়	-9.08476
▁অনেকেই	-9.08498
▁জানিয়েছেন	-9.08778
▁উদ্দেশ্য	-9.08813
▁লাগল	-9.08868
▁সেটি	-9.08905
▁হার	-9.0894
▁বরং	-9.09075
▁আন্দোলন	-9.09354
▁হামলা	-9.09535
▁খেলতে	-9.09547
▁তাড়াতাড়ি	-9.09582
নি	-9.09597
▁পাই	-9.09697
▁অনুমতি	-9.09699
▁পোশাক	-9.09701
▁জানেন	-9.09819
▁পাঁচটি	-9.10258
▁গিয়েছিল	-9.10566
▁ইবন	-9.10595
▁হারিয়ে	-9.10814
▁রেকর্ড	-9.1086
▁প্রতিষ্ঠিত	-9.10885
▁গিয়া	-9.10945
▁বিদ্যালয়ের	-9.10989
▁মুক্ত	-9.11013
▁ছবিটি	-9.11259
▁কেহ	-9.11363
▁রাখে	-9.11392
▁কর্ম	-9.11467
▁পেয়েছেন	-9.1165
▁ইংরেজ	-9.11738
▁ব্যাখ্যা	-9.11772
▁অবশেষে	-9.11844
▁বোর্ড	-9.11868
▁সন্দেহ	-9.12069
▁মেয়েদের	-9.12086
▁সঠিক	-9.12131
▁দুজন	-9.12162
▁পাবে	-9.12241
▁বাহির	-9.12249
▁প্রযুক্তি	-9.1238
▁গায়ে	-9.12431
▁গাছ	-9.12615
▁নাটক	-9.12617
▁অপর	-9.12651
▁অন্যদিকে	-9.12911
▁হওয়ায়	-9.12975
▁দে	-9.13003
▁বাচ্চা	-9.13034
▁শহীদ	-9.13095
▁আগ্রহ	-9.13175
▁জেনারেল	-9.13189
▁সংসদ	-9.13284
▁ভিত্তি	-9.13287
▁বিয়ের	-9.13295
▁কমিটি	-9.13667
▁চাইলে	-9.13744
▁নিউ	-9.13745
▁কৃষি	-9.1404
▁রঙের	-9.14122
▁খুন	-9.14122
▁একা	-9.14144
▁মেনে	-9.14237
▁দান	-9.14282
▁চোখের	-9.14315
▁গরম	-9.14501
▁সত্যি	-9.14578
▁জয়	-9.14902
▁ভারতীয়	-9.14952
▁হইলে	-9.14994
▁পৌরসভা	-9.15158
ব	-9.1521
▁দেখিয়া	-9.15222
▁পাশ	-9.1534
▁ঘুম	-9.15352
▁অন্তত	-9.15412
▁সম্ভবত	-9.15449
▁সংস্থার	-9.15554
▁পরিবেশ	-9.15679
▁রাজি	-9.15827
▁হাসপাতাল	-9.15943
▁ধ্বংস	-9.16048
▁অস্ত্র	-9.16103
▁মান	-9.16329
▁অর্থনৈতিক	-9.16362
▁ছাড়াও	-9.16422
▁মাঠ	-9.16441
▁অন্তর্গত	-9.16595
▁আরেকটি	-9.16671
▁নগর	-9.16928
▁অভিনয়ের	-9.16978
▁করল	-9.17033
▁আমিও	-9.17043
▁মালিক	-9.17088
▁থাকলেও	-9.17113
▁মন্দির	-9.17184
▁বাংলার	-9.17489
▁পরিষ্কার	-9.17531
▁ভেতর	-9.17645
▁ধারণ	-9.17811
▁রান	-9.18044
▁বুঝি	-9.18137
▁বেশিরভাগ	-9.18164
▁পদ্ধতি	-9.18165
▁ব্যথা	-9.1818
▁অনুসরণ	-9.18446
▁গুরুতর	-9.18546
▁আবিষ্কার	-9.18695
▁নেতৃত্ব	-9.18711
▁আন্দোলনের	-9.18753
▁চলতে	-9.18784
▁মুহাম্মদ	-9.18927
▁প্রেসিডেন্ট	-9.18932
▁উপায়	-9.19049
▁ছবির	-9.19075
▁স্বাধীন	-9.19077
▁কর্তৃক	-9.193
▁শুনে	-9.19569
▁এলে	-9.1969
▁সম্ভাবনা	-9.19701
▁তেল	-9.19867
▁বলছেন	-9.20231
▁বলার	-9.20297
▁খেলে	-9.20353
▁থানায়	-9.20429
▁রেল	-9.20439
▁বিদ্যমান	-9.20536
▁কমে	-9.20583
▁চেয়ারম্যান	-9.20815
▁শক্তিশালী	-9.20823
▁লিখেছেন	-9.2083
▁ডানহাতি	-9.20885
ছে	-9.20986
▁এনে	-9.20986
▁উপজেলা	-9.21126
▁নারীদের	-9.21164
▁মেয়ের	-9.21214
▁শান্ত	-9.21326
▁পারো	-9.2142
▁টেলিভিশন	-9.21511
▁প্রিয়	-9.21582
▁গোরা	-9.21792
▁পানির	-9.21817
▁অংশে	-9.22114
▁প্রকৃত	-9.22152
▁ফিরিয়ে	-9.22174
▁মৃত	-9.22193
▁সরবরাহ	-9.22206
▁দারুণ	-9.22208
▁এল	-9.22232
▁পশ্চিমবঙ্গ	-9.22358
▁কিছুক্ষণ	-9.22414
▁নামক	-9.22437
▁বাঙালি	-9.2267
▁দেশটি	-9.22729
▁রাষ্ট্রপতি	-9.22761
▁ইতিহাসে	-9.22773
▁দুঃখিত	-9.22801
▁পরিমাণ	-9.22844
▁ক্ষুদ্র	-9.22943
▁লড়াই	-9.23053
▁কোচ	-9.23062
▁সম্প্রদায়ের	-9.2307
▁সমাজ	-9.23126
▁পেয়েছি	-9.23219
▁ব্যাটিং	-9.23535
▁দুঃখ	-9.23548
▁প্রদর্শন	-9.23667
▁জুড়ে	-9.2374
▁আল্লাহ	-9.24009
তেই	-9.24013
▁নেতা	-9.24035
▁ওয়েস্ট	-9.24157
▁বুধবার	-9.24435
▁শাহ	-9.24483
▁বিশিষ্ট	-9.24703
▁প্রাকৃতিক	-9.24765
▁শিশুদের	-9.24794
▁অনুভব	-9.24834
▁জমি	-9.24835
▁অসংখ্য	-9.24837
জ	-9.24994
▁তাদেরকে	-9.25084
রত	-9.25134
▁খাদ্য	-9.25171
▁কাউন্টি	-9.2529
▁সংশ্লিষ্ট	-9.25307
▁মিস	-9.25329
▁এসো	-9.25362
▁চুরি	-9.25529
▁পায়ে	-9.25772
▁সম্মান	-9.25782
▁বাণিজ্য	-9.25818
▁জরুরি	-9.25837
▁দশ	-9.25909
▁প্রতিষ্ঠানের	-9.26099
▁দিচ্ছে	-9.26231
▁সহকারী	-9.26282
▁কোম্পানি	-9.26354
▁লম্বা	-9.26354
▁মিলে	-9.26369
▁বলেই	-9.26428
▁সত্যিই	-9.26474
▁শিক্ষার	-9.26511
▁ক্ষমা	-9.26542
▁সংযুক্ত	-9.26565
▁ইউনিয়নে	-9.26616
▁নির্বাচনে	-9.26624
▁নিয়েছে	-9.26649
▁দৃষ্টি	-9.26909
▁করেননি	-9.26922
▁ব্যক্তির	-9.26927
▁ব্যাপারটা	-9.27143
▁আওতাধীন	-9.27156
▁ব্যর্থ	-9.27249
▁বললাম	-9.27372
▁শান্তি	-9.27397
▁বৃহস্পতিবার	-9.27465
▁শিল্পী	-9.27553
▁আইনজীবী	-9.27648
▁জগতে	-9.27775
▁আত্মা	-9.27797
▁একাডেমি	-9.2781
▁একক	-9.27895
▁চতুর্থ	-9.2792
িয়ে	-9.27973
▁কলকাতার	-9.27991
▁আসল	-9.28082
▁গত	-9.28132
▁যুদ্ধের	-9.28177
▁আনতে	-9.28222
▁শাস্তি	-9.28276
▁ঐতিহাসিক	-9.2842
▁মডেল	-9.28469
▁দিয়েছি	-9.28558
▁তেমনি	-9.28589
▁সরে	-9.28711
▁সোমবার	-9.2873
▁এগুলি	-9.28746
▁প্রথমবার	-9.28771
▁উন্নয়ন	-9.28872
▁মর্যাদা	-9.28877
▁টি	-9.28883
▁এসেছেন	-9.28886
▁স্পষ্ট	-9.28967
▁কিনা	-9.28988
▁খরচ	-9.28999
▁খোলা	-9.29001
▁পাকিস্তানি	-9.29037
▁কেন্দ্রের	-9.2907
▁বিদ্যুৎ	-9.29214
▁শাখা	-9.29281
▁ক্ষতি	-9.29428
▁কথাটা	-9.29461
▁ক্লাব	-9.29595
▁অধ্যয়ন	-9.29622
▁কর্মসূচি	-9.29683
▁বিনয়	-9.29915
▁লোকের	-9.29994
▁মাসের	-9.30056
▁আরম্ভ	-9.30173
▁হবার	-9.30192
▁সরিয়ে	-9.30285
▁সহযোগিতা	-9.30287
▁সবুজ	-9.30317
▁আমায়	-9.30385
▁জাতি	-9.30417
▁জানিয়েছে	-9.30437
▁পড়া	-9.3057
▁মঙ্গলবার	-9.30597
▁পেয়েছিলেন	-9.30608
▁পৃথক	-9.3063
▁স্থায়ী	-9.30853
▁পূজা	-9.30866
ঃ	-9.3092
▁অভিজ্ঞতা	-9.31003
▁আটকে	-9.31041
▁করলেও	-9.31131
▁কারো	-9.31309
▁এখানকার	-9.31354
▁কিভাবে	-9.31357
▁নাও	-9.31392
▁আর্থিক	-9.31443
▁কার্যালয়	-9.3147
মূলক	-9.315
গুলোর	-9.31607
▁কার্যকর	-9.31647
▁একদম	-9.31714
▁দুপুরে	-9.31859
▁যোগদান	-9.31877
▁তবু	-9.31942
▁ওষুধ	-9.31987
▁শনিবার	-9.32003
দ	-9.32062
▁তথা	-9.32087
▁তীব্র	-9.32113
▁অনুরোধ	-9.32165
▁আ	-9.32229
▁বলেছি	-9.32306
▁রোববার	-9.32401
▁নকশা	-9.32461
▁মিনিট	-9.3249
▁অভিনেত্রী	-9.32517
▁সিলেট	-9.32586
▁জমা	-9.32606
▁চূড়ান্ত	-9.32618
▁মাদ্রাসা	-9.32846
▁ইংল্যান্ডের	-9.32877
▁কঠোর	-9.33275
▁রহিল	-9.3337
▁পারিবারিক	-9.33378
▁দলটি	-9.33428
▁স্বামীর	-9.33442
▁রাজ	-9.33514
▁লক্ষ	-9.3354
▁উৎস	-9.33608
▁চুক্তি	-9.33678
▁সদস্যরা	-9.33742
▁সমাধান	-9.34
▁করলাম	-9.34048
▁তাহারা	-9.34065
▁ব্যাংকের	-9.34119
▁বলব	-9.34192
▁পরও	-9.34194
▁সফলতা	-9.34464
▁অনুসারে	-9.3447
▁সাহস	-9.34524
▁অসুস্থ	-9.3455
▁রক্ত	-9.34618
▁দোষ	-9.34677
▁রাস্তায়	-9.3468
▁আল্লাহর	-9.3473
ুল	-9.34753
সকল	-9.34892
▁দেরি	-9.34895
▁প্রকৃতির	-9.34901
▁পেলে	-9.34923
▁অভিনেতা	-9.35013
▁হাসি	-9.35036
▁আক্রান্ত	-9.3509
▁আশ্রয়	-9.35168
▁সমুদ্র	-9.3533
▁কাহিনী	-9.35363
▁পরবর্তীকালে	-9.35365
▁অস্ট্রেলিয়া	-9.35473
▁সাড়ে	-9.35687
▁গ্রাম	-9.35792
▁ইংল্যান্ড	-9.35805
▁দর্শন	-9.35825
▁সংগঠন	-9.35832
▁গাছের	-9.35862
▁রয়েছেন	-9.35892
▁অবস্থার	-9.36006
▁জিজ্ঞেস	-9.3602
▁সম্পর্কিত	-9.36045
পা	-9.36156
▁আদর্শ	-9.3617
▁মানব	-9.3619
▁ম্যাচে	-9.36229
▁লীগের	-9.36243
▁বারবার	-9.36252
▁বেশির	-9.36284
▁বিস্তৃত	-9.36324
▁কমলা	-9.36351
▁নামকরণ	-9.36362
▁বিধানসভা	-9.3638
▁ঘটনায়	-9.36584
▁এরকম	-9.36632
▁করেই	-9.36662
▁নই	-9.36771
▁কারখানা	-9.36805
▁রোগ	-9.36831
▁ভিত্তিতে	-9.36836
▁প্রেম	-9.36848
▁ইহার	-9.36869
ণ	-9.36871
▁বেসরকারি	-9.36896
▁দুর্বল	-9.37013
▁শুক্রবার	-9.37037
▁হাসান	-9.37228
▁চুল	-9.37251
▁ভ্রমণ	-9.37267
▁চিকিৎসক	-9.3729
▁হে	-9.37299
▁তালিকা	-9.37301
▁রে	-9.37324
▁মামলার	-9.37411
▁ভিডিও	-9.37521
▁যুক্তরাষ্ট্র	-9.37577
▁গলায়	-9.37631
▁পারলে	-9.37666
▁সুর	-9.37719
▁যাইতে	-9.37769
▁অতএব	-9.37823
▁দপ্তর	-9.37824
▁উপন্যাস	-9.37838
▁হও	-9.37876
▁দেহ	-9.37898
▁বিভক্ত	-9.37903
▁জনগণের	-9.37931
▁ঠাকুর	-9.37962
▁মনোনয়ন	-9.38383
▁গ্রন্থ	-9.38662
▁বিদ্যালয়ে	-9.3868
▁নির্যাতন	-9.38829
▁দেখ	-9.38844
▁শুরুতে	-9.38933
▁শাসন	-9.38941
▁হিসেবেও	-9.38979
▁স্থির	-9.39097
▁ইসলামের	-9.39266
▁অনেকটা	-9.39301
▁সদস্যদের	-9.39302
▁পুরোপুরি	-9.39312
▁তাঁহাকে	-9.39315
▁পুরোনো	-9.39443
▁বৃষ্টি	-9.39473
▁সকলেই	-9.3948
▁হাই	-9.39529
▁তাকিয়ে	-9.39766
▁গোপন	-9.39827
▁কার	-9.39995
▁মজা	-9.40039
▁মাটি	-9.40042
▁প্রতীক	-9.40097
▁উপ	-9.40118
▁সর্বাধিক	-9.40123
▁রাষ্ট্র	-9.40261
▁ঘণ্টা	-9.403
▁সমাজের	-9.40331
▁বৌদ্ধ	-9.40349
▁পদক্ষেপ	-9.40381
▁লোকসভা	-9.4057
▁অধিনায়ক	-9.40582
▁নিয়েছেন	-9.40593
▁বিবেচনা	-9.4061
▁সীমান্ত	-9.40645
▁মন্ত্রণালয়ের	-9.40664
▁বিশ্বকাপে	-9.40737
▁শক্ত	-9.40795
▁বিকেলে	-9.40927
▁অস্বীকার	-9.40941
▁যাচ্ছেন	-9.41018
▁মন্ত্রী	-9.41058
▁প্রতিবেদন	-9.41225
▁টিভি	-9.41307
▁একসাথে	-9.41535
টাই	-9.41607
ট	-9.4167
▁কুমার	-9.41749
▁আবারও	-9.41758
▁কারাগারে	-9.41881
▁দুটো	-9.41902
▁বেগম	-9.41974
▁ছবিতে	-9.42049
▁আগ্রহী	-9.42223
▁মোট	-9.42254
▁সমান	-9.42276
▁চীন	-9.42277
▁পৌঁছে	-9.42278
▁টাকার	-9.42309
▁ইতিমধ্যে	-9.42357
▁নীল	-9.42461
▁দিচ্ছি	-9.42534
▁বিশ্বকাপ	-9.42567
▁পাস	-9.42643
▁গতি	-9.42675
▁যাবো	-9.42685
▁পারবো	-9.42766
▁পবিত্র	-9.42792
▁ডাক	-9.42926
▁জবাব	-9.43024
▁ভয়ে	-9.43057
▁করেনি	-9.43064
▁দ্য	-9.43143
▁বলিতে	-9.4317
▁গলা	-9.432
▁জাতির	-9.43543
▁শিক্ষার্থী	-9.43551
▁সংস্কৃতি	-9.43576
▁হুমকি	-9.43601
▁ভেবে	-9.43761
▁দাদা	-9.43844
▁উদ্দেশ্যে	-9.43911
▁সাংস্কৃতিক	-9.44053
▁বোঝা	-9.44147
পুর	-9.44155
▁অভাব	-9.44303
▁বিরক্ত	-9.44348
▁এখনই	-9.44453
▁এখানেই	-9.44458
▁সোনা	-9.4454
▁অগ্রসর	-9.44641
▁বেছে	-9.44649
▁তরুণ	-9.4468
▁ট্রেন	-9.44713
▁মৃত্যুবরণ	-9.44768
▁পাতা	-9.44884
▁কল	-9.44885
▁ঢুকে	-9.4494
▁জন্যই	-9.44963
▁দেখেছি	-9.44971
▁অদ্ভুত	-9.45011
▁শীর্ষ	-9.45068
▁ফলাফল	-9.45115
▁তখনই	-9.45121
▁দেখছি	-9.45195
▁জানিয়ে	-9.45249
▁জমিদার	-9.45271
▁নহে	-9.45448
▁করিবে	-9.45529
▁সেগুলো	-9.45605
▁সেখানেই	-9.45669
▁সর্বশেষ	-9.45754
▁অস্তিত্ব	-9.45757
▁সিরিজের	-9.45833
▁আস্তে	-9.45904
▁পত্রিকা	-9.46038
▁উঠিয়া	-9.46222
▁পিছনে	-9.46325
▁আফ্রিকার	-9.46427
▁ধরতে	-9.46434
▁অসম্ভব	-9.4649
▁তোলা	-9.46651
▁ওঠেন	-9.4666
▁প্রার্থনা	-9.46884
▁মুসলমানদের	-9.47219
▁পরিবেশন	-9.47232
▁আসো	-9.4724
▁সমালোচনা	-9.47268
▁কাপড়	-9.47321
▁অব্যাহত	-9.47389
▁হালকা	-9.47404
▁আরেক	-9.4746
▁শোনা	-9.4747
▁লেগে	-9.47642
▁স্ত্রীর	-9.47646
▁বরাবর	-9.4774
▁বিজয়ী	-9.47768
▁অতিথি	-9.47936
▁খোঁজ	-9.47941
▁নাগরিক	-9.47955
▁ফেরত	-9.48001
▁বোলিংয়ে	-9.48045
▁আসামি	-9.48108
▁ক্লাস	-9.48114
▁স্কুলের	-9.48248
▁শুধুমাত্র	-9.48343
▁ব্যবসায়ী	-9.48359
▁জড়িয়ে	-9.4838
▁ভাষায়	-9.48436
▁সর্ব	-9.48517
▁ভবিষ্যতে	-9.48562
▁চিহ্নিত	-9.48641
▁সকলের	-9.48646
▁দোকান	-9.48752
▁সফরে	-9.48786
▁জনপ্রিয়তা	-9.48798
▁নির্মাণের	-9.48818
▁যুক্তরাষ্ট্রে	-9.48853
▁নিয়েছিলেন	-9.48895
▁সুস্থ	-9.48919
▁প্রশংসা	-9.48954
▁করছিলেন	-9.4905
▁ছয়টি	-9.49064
▁চল	-9.49076
টির	-9.49084
▁নির্বাহী	-9.49143
▁দায়িত্বে	-9.49166
▁নিরাপদ	-9.49178
▁কমিশন	-9.49236
▁নন	-9.49265
▁তীরে	-9.49289
▁আন্দোলনে	-9.4935
▁সমস্যার	-9.49375
▁কাছাকাছি	-9.49381
▁সংস্কার	-9.49513
▁গেছি	-9.49571
▁কেননা	-9.49593
▁মন্তব্য	-9.49639
▁বৈশিষ্ট্য	-9.49737
▁সূত্রে	-9.49828
▁শিক্ষার্থীরা	-9.49868
▁ছোট্ট	-9.49933
▁ধরিয়া	-9.50029
▁মানসিক	-9.50081
▁পরিষদের	-9.50087
▁যেটা	-9.50118
▁উপাদান	-9.50127
▁আচরণ	-9.50144
▁পাগল	-9.50275
▁ঘটেছে	-9.50314
▁ভবনের	-9.50328
▁এইরূপ	-9.50344
▁দীর্ঘদিন	-9.50395
▁মসজিদটি	-9.5046
▁বাতিল	-9.50557
▁বাহিরে	-9.50584
▁দেখানো	-9.50602
▁প্রায়ই	-9.50772
▁করেছ	-9.50777
▁নিষিদ্ধ	-9.50926
▁থাকি	-9.50999
▁জনসংখ্যা	-9.51059
▁লাইন	-9.51085
▁চিত্র	-9.51133
▁ডেকে	-9.5115
▁শরীরের	-9.51154
▁পরিবারে	-9.51268
▁প্রকার	-9.51281
▁হামলার	-9.51352
▁যাবেন	-9.51388
▁পদ	-9.51409
▁চাহিদা	-9.5145
▁দেখেন	-9.51459
▁মুখোমুখি	-9.51575
▁মাটিতে	-9.51691
▁সম্রাট	-9.51728
▁বহন	-9.51816
▁সত্ত্বেও	-9.51859
▁জানান	-9.51871
▁হয়েছিলো	-9.51949
▁ব্যবস্থাপনা	-9.5198
▁ব্যক্তিত্ব	-9.52058
▁ময়নাতদন্ত	-9.52119
▁প্রকল্প	-9.52137
▁আইনের	-9.52183
্	-9.52284
▁পরিবহন	-9.52301
▁অবৈধ	-9.52366
▁সেনাবাহিনীর	-9.52384
▁পার্থক্য	-9.52385
▁আমেরিকান	-9.52552
▁বাণিজ্যিক	-9.52601
▁বস্তু	-9.52736
▁জার্মান	-9.52755
▁পাচ্ছি	-9.52758
▁সন্তানের	-9.528
▁পাখি	-9.52804
▁সাম্রাজ্য	-9.52823
াইয়া	-9.52854
▁হইতেছে	-9.52901
▁যাত্রী	-9.52934
▁ক	-9.52992
▁কেন্দ্রীয়	-9.53011
▁প্রধানমন্ত্রী	-9.53063
েই	-9.53124
▁আলম	-9.5339
▁সংযোগ	-9.53409
▁অন্ধকার	-9.53479
▁হক	-9.53562
▁খেলেন	-9.5359
▁খাওয়া	-9.53631
▁পড়ার	-9.53664
▁বলবে	-9.53809
লে	-9.53886
▁মামলায়	-9.53924
▁আকর্ষণ	-9.53937
ৎ	-9.53988
▁নীতি	-9.5399
▁একপর্যায়	-9.54052
▁খানের	-9.54056
▁কর্মরত	-9.54102
▁চমৎকার	-9.54164
পূর্ব	-9.54212
▁কর্তব্য	-9.54228
▁এরূপ	-9.5423
▁গ্যাস	-9.54295
▁মনোনীত	-9.54353
▁জগতের	-9.54484
▁বিরোধী	-9.54641
▁যাদের	-9.54659
▁মাতা	-9.54664
▁ক্লাবের	-9.54691
▁প্রক্রিয়া	-9.5472
▁সপ্তাহ	-9.54811
▁প্রয়োগ	-9.54873
▁প্রার্থী	-9.5491
▁করছো	-9.54937
▁বিজয়	-9.54942
▁আসিল	-9.54968
গত	-9.55013
▁প্রতিযোগিতা	-9.55025
▁বলেছিলেন	-9.55146
▁মতোই	-9.55241
▁দেখার	-9.55293
▁ডান	-9.55376
▁বন্দর	-9.55398
▁দয়া	-9.555
▁সন্ধান	-9.55507
▁উঠেছে	-9.55537
▁অবাক	-9.5557
▁আশঙ্কা	-9.55606
▁কর্মজীবন	-9.55805
▁গ্রহণের	-9.55826
▁ভাড়া	-9.55861
▁ব্যবহারের	-9.5594
▁যেত	-9.56011
▁এটাকে	-9.56043
▁অনুশীলন	-9.56055
▁আফ্রিকা	-9.56105
▁দক্ষিণে	-9.56149
বি	-9.56172
▁অ্যান্ড	-9.56184
▁ইসলামী	-9.56234
▁বটে	-9.56252
▁তোমায়	-9.56257
▁তাহাদের	-9.56267
▁হ	-9.56289
▁মাধ্যমিক	-9.56468
▁তত্ত্ব	-9.56541
▁দেবেন	-9.566
▁আহ্বান	-9.56654
▁পাঠিয়ে	-9.5667
▁তুলতে	-9.5667
▁হাতের	-9.56703
▁জগৎ	-9.56727
▁নির্বাচনের	-9.56758
▁প্রস্তুতি	-9.57039
▁পাঠ	-9.57077
▁শ্রমিক	-9.57077
▁আসছি	-9.57113
▁চেহারা	-9.57177
▁দিয়েছিল	-9.57217
▁এটিই	-9.57244
▁পৃথিবীতে	-9.57266
▁সম্পদ	-9.5739
▁পাননি	-9.57406
▁কোম্পানির	-9.57409
▁কাগজ	-9.57503
▁প্রভৃতি	-9.57738
▁পঞ্চম	-9.57771
▁বিদেশে	-9.5782
▁পরীক্ষার	-9.57871
▁জাহাজ	-9.57952
য়ের	-9.57965
▁চলবে	-9.57976
▁করায়	-9.57989
▁সুচরিতা	-9.58001
▁স্বাধীনতার	-9.58041
▁অতিক্রম	-9.5807
▁চরিত্র	-9.58167
▁থাকো	-9.5821
▁দাস	-9.5824
▁হিসাব	-9.58256
▁আদালতের	-9.58329
▁চাষ	-9.58387
▁আওয়ামী	-9.58444
▁সাফল্য	-9.58461
▁স্বীকৃতি	-9.58511
▁সন্ধ্যা	-9.58539
▁অফিস	-9.58662
▁মৌসুমে	-9.58686
▁বজায়	-9.5874
▁কথায়	-9.58838
▁উত্তরে	-9.58858
▁রাসূল	-9.58966
▁নির্ধারণ	-9.58997
▁মিডিয়াম	-9.59035
▁টেনে	-9.59104
▁বছরে	-9.59244
▁ইচ্ছে	-9.59465
▁আসন	-9.59507
▁নারীর	-9.59553
▁ক্রীড়া	-9.59565
▁স্থানান্তর	-9.59595
▁সেতু	-9.59799
▁পড়িল	-9.59841
▁অনুষ্ঠানের	-9.5986
▁মুহূর্তে	-9.59907
▁বিনোদিনী	-9.60007
▁যুক্তি	-9.60044
▁পশ্চিমে	-9.6005
▁তৈরির	-9.60069
▁করিয়াছে	-9.60118
▁রেখেছে	-9.60163
▁লজ্জা	-9.60276
▁রমেশ	-9.60414
▁মিল	-9.60438
▁এম	-9.60443
▁সম্প্রদায়	-9.60542
▁ভালোই	-9.60577
▁মোবাইল	-9.60578
কৃত	-9.60621
▁শারীরিক	-9.60668
▁চীনের	-9.60695
▁বেঁধে	-9.60759
▁ঘিরে	-9.61011
▁খেলেছেন	-9.61024
▁রেখেছেন	-9.61234
▁রঙ	-9.61272
▁বলুন	-9.61303
▁নির্ধারিত	-9.61304
▁অধিকারী	-9.61352
▁হাজির	-9.61455
▁প্রতিক্রিয়া	-9.61473
▁দেবী	-9.6157
▁উক্ত	-9.6162
▁কিনে	-9.61634
বে	-9.61662
▁সহ্য	-9.61741
▁জার্মানি	-9.61792
▁প্রাণী	-9.61828
াল	-9.61932
▁মসজিদে	-9.6194
▁ফাস্ট	-9.61946
▁পরিচিতি	-9.61966
▁জাপান	-9.62148
▁বিমানবন্দর	-9.62191
তো	-9.62223
▁অনুবাদ	-9.62306
▁নেতৃত্বে	-9.62342
েরা	-9.62386
▁বক্তৃতা	-9.62457
▁ভালোবাসা	-9.62559
▁পৃথিবী	-9.62568
▁আলাইহি	-9.62598
▁চলেছে	-9.62685
▁কর্মী	-9.6271
য়ে	-9.62742
▁সাংবাদিক	-9.62791
▁প্রধানত	-9.62809
▁কার্য	-9.62878
▁বোমা	-9.62913
▁খ্যাতি	-9.62927
▁সবই	-9.62945
▁সংস্কৃত	-9.6298
▁প্রকৃতি	-9.6303
▁মেয়েকে	-9.6307
▁পরিবর্তে	-9.63186
কারী	-9.63215
গুলির	-9.63246
▁বিকাশ	-9.63354
▁বাংলাদেশি	-9.63372
বা	-9.63413
▁আদায়	-9.63434
▁স্মৃতি	-9.63493
▁উৎপাদন	-9.63523
▁সভা	-9.63545
▁আট	-9.63619
▁মনোযোগ	-9.6372
▁দিবে	-9.63739
▁সৈয়দ	-9.63768
▁অধ্যক্ষ	-9.63773
▁করবার	-9.63774
▁সংরক্ষিত	-9.63917
▁ফরাসি	-9.63992
▁ধারাবাহিক	-9.64036
▁বিষয়ক	-9.64037
▁মুক্তিযুদ্ধ	-9.6411
▁ওয়াসাল্লাম	-9.64213
▁সাল্লাল্লাহু	-9.64213
▁বংশোদ্ভূত	-9.64216
▁হচ্ছিল	-9.64478
▁অস্ট্রেলিয়ার	-9.64534
▁মিয়া	-9.64552
▁ফিরিয়া	-9.64731
▁খুলনা	-9.64848
▁গিয়েছিলেন	-9.64865
▁ললিতা	-9.64907
▁সফর	-9.64908
▁ঘন	-9.6502
▁গুরু	-9.65057
▁প্রতিষ্ঠানটি	-9.65137
▁বিতর্ক	-9.65194
▁ফেলা	-9.65206
▁বিল	-9.65217
▁ছুটে	-9.65309
▁অসাধারণ	-9.65385
▁চরম	-9.65463
▁চন্দ্র	-9.65507
▁অর্থনীতি	-9.65562
কি	-9.65762
হীন	-9.65767
▁যাবার	-9.65832
▁প্রদেশের	-9.66039
▁ধাক্কা	-9.66169
▁বৃহৎ	-9.66169
▁বিরাট	-9.66174
▁করিয়ে	-9.66175
▁বেশী	-9.66221
▁পড়িয়া	-9.66238
▁প্রযোজনা	-9.66246
▁গ্রুপ	-9.66322
▁আকাশ	-9.66373
▁সকলে	-9.66409
▁ঘটনাস্থলে	-9.66412
▁নিন	-9.66519
▁সুলতান	-9.66614
▁ব	-9.66902
▁যেহেতু	-9.6692
▁ভিতর	-9.66991
▁আঞ্চলিক	-9.6702
▁গুণ	-9.6708
▁পত্রিকার	-9.6717
▁ক্যাপ্টেন	-9.67223
▁উঠল	-9.67274
▁অবরোধ	-9.67275
▁অন্যায়	-9.67277
▁পরদিন	-9.67347
▁বাসা	-9.67353
▁শুরুর	-9.67362
▁পার্টির	-9.67425
▁চাল	-9.67469
▁লুকিয়ে	-9.67528
▁অবনতি	-9.67531
▁রংপুর	-9.67541
▁করেছিলাম	-9.67588
শ্বরের	-9.67664
▁তারকা	-9.67669
▁আছো	-9.67701
▁বিকল্প	-9.67777
▁কোটি	-9.67783
▁কাজটা	-9.67798
▁অভিযোগে	-9.67837
▁দুধ	-9.67882
▁এরই	-9.67971
▁শত	-9.68025
▁দিব	-9.68096
▁ইউরোপ	-9.68162
▁লক্ষ্যে	-9.6818
▁শক্তির	-9.68262
▁থাক	-9.68304
▁তিনজন	-9.68338
▁চিনি	-9.68345
▁জি	-9.68434
▁ভাবতে	-9.68527
▁পানিতে	-9.68575
▁ইতিহাসের	-9.68624
▁গাড়িতে	-9.68674
▁লিখে	-9.687
▁আসি	-9.68724
▁কৌশল	-9.68731
▁তৈরী	-9.68771
▁কল্পনা	-9.68806
▁সহযোগী	-9.68905
▁উন্নত	-9.68909
▁রইল	-9.68937
▁মূর্তি	-9.68981
▁চেক	-9.68984
▁মহিলাদের	-9.69055
▁চর্চা	-9.69218
▁রচিত	-9.69222
▁সৌদি	-9.69237
▁ছোটো	-9.69292
▁শরীরে	-9.69413
▁রং	-9.69593
▁কারণেই	-9.69655
▁ই	-9.69666
▁কেন্দ্রে	-9.69666
▁মূল্য	-9.69673
▁প্রবাহিত	-9.69711
▁সভায়	-9.69748
ংশ	-9.69808
টাকে	-9.6987
▁এটির	-9.69872
▁মাটির	-9.70022
▁যুগে	-9.70062
▁রাজার	-9.70205
ছেন	-9.70376
▁ক্রিকেটার	-9.70408
▁কুমু	-9.70412
▁প্রবল	-9.70466
▁ভার	-9.70487
▁তত	-9.70561
▁যানবাহন	-9.70589
▁বিবেচিত	-9.70634
▁পূরণ	-9.70656
▁স্বাক্ষর	-9.70698
▁নৌকা	-9.70718
▁রাজনীতি	-9.70887
▁শতাব্দীর	-9.70896
▁স্বতন্ত্র	-9.70959
▁সুখ	-9.7099
▁করিলে	-9.71065
▁জেনে	-9.7108
▁ছেলের	-9.71105
▁ক্ষতিগ্রস্ত	-9.71109
▁ক্রমে	-9.71165
▁হচ্ছেন	-9.71198
▁ইন্ডিজ	-9.71281
▁শিক্ষকতা	-9.71291
▁কাপ	-9.71333
▁করিতেছে	-9.71488
▁এতো	-9.71503
▁আশ্চর্য	-9.71538
▁উন্নতি	-9.71593
▁কিছুতেই	-9.71714
▁মাথার	-9.71752
▁গাড়ির	-9.71812
▁হৃদয়	-9.71879
▁ইন্টারনেট	-9.71944
▁পরাজিত	-9.72063
▁রাত্রে	-9.72099
▁দেখিয়ে	-9.72123
▁হবেন	-9.72191
▁ময়মনসিংহ	-9.72249
▁বুঝিতে	-9.72297
▁শ্রদ্ধা	-9.72309
▁শুনিয়া	-9.72356
▁বিদেশি	-9.7243
গণ	-9.72444
▁আজকের	-9.72456
▁ভাইয়ের	-9.72763
▁বিনা	-9.72773
▁বিস্তার	-9.72783
▁কম্পিউটার	-9.72809
▁সমিতির	-9.72985
▁দেখুন	-9.73032
▁মৌলিক	-9.73041
▁ধান	-9.73057
▁অভিষেক	-9.7306
▁খালি	-9.73071
"।	-9.73151
ছ	-9.73151
▁অফিসে	-9.73217
ময়	-9.73249
▁আবুল	-9.73257
▁সিরিজ	-9.73317
▁দক্ষতা	-9.73328
▁যুগের	-9.73368
▁আরবি	-9.73376
▁গিয়েছে	-9.73399
▁বদলে	-9.73514
▁জলবায়ু	-9.73516
▁সাগর	-9.73525
▁মহা	-9.73535
▁করছ	-9.73689
▁লোকেরা	-9.73733
▁মতি	-9.73804
▁বিশেষত	-9.73818
▁আকার	-9.73818
▁পড়ল	-9.7384
▁ট্রাক	-9.74155
▁চরিত্রে	-9.7423
▁বাইরের	-9.74274
▁শোনো	-9.74356
▁নিয়ন্ত্রণে	-9.74357
▁শীঘ্রই	-9.74507
▁রাম	-9.74508
▁সন্ধ্যায়	-9.74509
▁সতর্ক	-9.74612
▁আহমদ	-9.74647
▁যেভাবে	-9.74662
▁ছুটি	-9.7476
▁ফসল	-9.74834
▁থাকিতে	-9.74891
▁মিসেস	-9.74992
▁কিসের	-9.75165
▁ভূমি	-9.75175
▁যৌন	-9.75238
▁বরিশাল	-9.75282
▁শুভ	-9.75309
▁রাজনীতিতে	-9.75315
ড	-9.75386
▁চিহ্ন	-9.75458
▁বিকেল	-9.75557
▁মঞ্চ	-9.75607
▁জীবিত	-9.75676
▁জান	-9.75751
ায়	-9.75778
▁নিচের	-9.75792
▁ক্রিকেটের	-9.75827
▁প্রাথমিকভাবে	-9.75829
▁ঝুঁকি	-9.75901
▁সেটাই	-9.75911
▁মরে	-9.75978
▁বিচ্ছিন্ন	-9.76012
▁গানটি	-9.76084
▁অনুমোদন	-9.76149
▁জেলে	-9.76162
▁দম্পতি	-9.76167
▁কুমিল্লা	-9.7618
▁আধ্যাত্মিক	-9.76203
▁দক্ষ	-9.76221
▁নম্বর	-9.76235
▁পাথর	-9.76283
▁একসঙ্গে	-9.76363
▁তাঁহারা	-9.76373
▁করছিল	-9.76395
▁খেয়াল	-9.76403
▁সম্মেলনে	-9.76627
▁মন্দিরের	-9.76632
▁সেনাবাহিনী	-9.76642
▁প্রতিনিধি	-9.76652
▁উদ্ধার	-9.76787
▁রাজ্যে	-9.76859
▁জঙ্গি	-9.76938
▁দিই	-9.77136
▁অফিসার	-9.77148
▁খাল	-9.7715
▁বিপুল	-9.77153
▁রেডিও	-9.77165
▁আকারে	-9.77214
▁সহজে	-9.77249
▁সমালোচক	-9.77282
▁মার	-9.77344
▁এমনি	-9.77407
▁লাগিয়ে	-9.7747
▁সু	-9.77484
▁শতাধিক	-9.77492
▁লীগ	-9.77502
▁সড়কে	-9.77582
▁চাহিয়া	-9.7765
▁কবে	-9.77708
▁ইন্ডিয়া	-9.77744
▁বিভা	-9.7779
▁বিপ্লবী	-9.77791
▁পত্র	-9.77856
▁পদক	-9.77865
▁আজও	-9.77869
লি	-9.77882
▁অভ্যাস	-9.77893
▁থেকেও	-9.77911
▁অনুষ্ঠানটি	-9.77935
▁উহার	-9.77948
▁দেখলে	-9.78015
▁বইয়ের	-9.78049
▁ডিম	-9.7811
▁পারদর্শী	-9.78304
▁ক্যামেরা	-9.78322
▁বুদ্ধি	-9.78341
▁মাকে	-9.7843
▁উপহার	-9.78515
▁প্রয়োজনীয়	-9.78669
▁স্বল্প	-9.78726
▁তুলনায়	-9.78775
▁জটিল	-9.78908
শ	-9.78913
▁পারছেন	-9.78917
▁মাংস	-9.79038
▁দায়ী	-9.79079
▁স্পর্শ	-9.79132
▁ফিল্ম	-9.79148
▁উদ্ভিদ	-9.79158
▁রান্না	-9.79192
▁শূন্য	-9.792
পি	-9.79233
▁সমৃদ্ধ	-9.79245
▁ঘোড়া	-9.79306
▁বন	-9.79314
ন্ত	-9.79355
▁ম্যাচের	-9.79385
▁কর্মকর্তারা	-9.79407
▁সুপার	-9.79446
▁পাবেন	-9.79609
তার	-9.79613
▁কলেজটি	-9.79626
▁পণ্ডিত	-9.79655
▁জানালা	-9.79677
▁প্রচণ্ড	-9.79707
▁বন্দী	-9.79775
▁বাবু	-9.79795
▁যোগ্যতা	-9.798
▁বিন	-9.80053
▁পরেই	-9.80072
▁যাইবে	-9.80143
▁প্রভাবিত	-9.80209
▁ভূমিকায়	-9.80225
▁চালানো	-9.80261
ির	-9.80287
▁পতাকা	-9.80358
▁বাচ্চাদের	-9.80361
▁সমাজে	-9.80443
▁ঘনিষ্ঠ	-9.80465
▁অনন্ত	-9.80467
▁প্রতিরোধ	-9.8049
▁পরিবর্তনের	-9.80612
▁রাতের	-9.80648
▁বসন্ত	-9.80714
▁যাওয়ায়	-9.80732
▁প্রবন্ধ	-9.80869
▁করিনি	-9.80875
তম	-9.80921
▁ফিফা	-9.80935
▁দুজনের	-9.80936
▁তাও	-9.80945
▁রপ্তানি	-9.80985
▁বিক্ষোভ	-9.80988
▁দেবতা	-9.81093
▁রবীন্দ্রনাথ	-9.81111
▁মহান	-9.81153
▁ব্যাট	-9.81169
▁বেতন	-9.81195
▁তৎ	-9.81261
▁পাচ্ছে	-9.81295
ছি	-9.81312
▁আদি	-9.81369
▁মহারাজ	-9.81372
▁আজকাল	-9.81389
▁বিনিয়োগ	-9.81395
▁সংগঠনের	-9.81438
▁নিয়োজিত	-9.81458
▁বুঝে	-9.81468
▁মুসলমান	-9.81498
▁হ্রাস	-9.81505
▁পড়বে	-9.81623
▁কণ্ঠ	-9.81748
▁বুকে	-9.81791
▁মর্গে	-9.81827
▁অনুসন্ধান	-9.81869
▁শাসক	-9.81891
▁আপত্তি	-9.82162
▁অনেকগুলো	-9.82199
▁টানা	-9.82261
▁সাড়া	-9.82343
▁লাগিলেন	-9.82356
▁সীমানা	-9.824
▁পার্ক	-9.82463
▁মুক্তির	-9.82618
▁সেসব	-9.82621
▁ন্যায়	-9.82684
▁ব্যতীত	-9.827
▁নিম্ন	-9.8273
▁নিশ্চয়	-9.8274
▁শাখার	-9.82875
▁সাক্ষাৎ	-9.8289
▁কৃষ্ণ	-9.82905
▁গেলাম	-9.82908
▁সম্মুখে	-9.82921
▁নাচ	-9.83113
▁প্রাপ্ত	-9.83205
▁মেয়েটি	-9.83218
▁গভর্নর	-9.83334
▁প্রাক্তন	-9.83412
▁ফেলতে	-9.83453
▁বিহারী	-9.83518
▁সর্বদা	-9.83521
▁পর্যায়ের	-9.83541
▁উপযুক্ত	-9.83597
▁বিজ্ঞানের	-9.83622
▁মুক্তিযুদ্ধে	-9.83642
▁দেড়	-9.83686
▁ওপরে	-9.83704
▁আবদ্ধ	-9.83775
▁পারতেন	-9.83786
▁দরিদ্র	-9.83798
▁এসেছিলেন	-9.83834
▁খায়	-9.83854
▁পর্বে	-9.83855
▁আনার	-9.83927
▁নদীতে	-9.8399
▁কক্ষ	-9.84067
▁ঐতিহ্য	-9.84074
য়া	-9.8415
▁সাহায্যে	-9.84238
▁নির্বাচনী	-9.84304
▁আব্দুল	-9.84315
▁যুগ	-9.8439
▁দৃশ্য	-9.84509
▁ছাড়াই	-9.8481
▁নেবে	-9.84819
▁দিতেন	-9.84948
▁মিশন	-9.84968
▁সিরিয়া	-9.8498
▁দাঁড়াও	-9.85192
▁মাল	-9.8525
▁শিষ্য	-9.85315
▁পরিষদ	-9.85376
▁অবতীর্ণ	-9.85405
▁ধনী	-9.85443
▁লোকে	-9.8548
▁হইয়াছিল	-9.855
▁সোজা	-9.8559
▁মিষ্টি	-9.85613
▁যোগাযোগের	-9.85621
▁খেলতেন	-9.85707
▁বাজে	-9.85738
▁প্রজাতির	-9.85769
▁ভেবেছিলাম	-9.85777
▁মেয়র	-9.85847
▁চ্যাম্পিয়ন	-9.85898
▁পদার্থ	-9.85905
▁নূতন	-9.8595
দিন	-9.86008
▁গেলেও	-9.86054
▁সা	-9.86065
▁বার্তা	-9.86112
▁শিশুর	-9.8617
▁চালায়	-9.86182
▁শব্দটি	-9.86203
▁বুক	-9.86217
▁ঠিকই	-9.8628
▁যোগ্য	-9.86281
▁শ্রেণির	-9.86312
▁দেখাতে	-9.86374
▁ব্যয়	-9.86423
▁সংসার	-9.86455
কেই	-9.86472
▁ইমাম	-9.86485
ভিত্তিক	-9.8653
▁বানিয়ে	-9.86708
▁ঘৃণা	-9.86733
▁হলুদ	-9.86749
▁প্রত্যক্ষ	-9.86852
▁সংগ্রাম	-9.86907
▁চেয়েও	-9.87018
▁এভাবেই	-9.87186
▁গিয়াছে	-9.87221
▁বিশেষজ্ঞ	-9.87255
▁করিব	-9.87285
▁মি	-9.8734
▁প্রয়োজনে	-9.87374
▁লিখিত	-9.87382
▁বাস্তব	-9.8746
▁সচিব	-9.87474
▁পর্যবেক্ষণ	-9.87509
▁আলোর	-9.87527
▁পারিনি	-9.87532
▁নামেও	-9.87551
▁নজর	-9.87675
▁কুকুর	-9.87675
▁মধুসূদন	-9.87687
▁মঞ্চে	-9.87715
▁সাতটি	-9.87751
▁দেয়াল	-9.87755
▁রাজনীতির	-9.87809
▁পার্টি	-9.87966
▁সেনা	-9.87989
▁হয়েছি	-9.88004
বিরোধী	-9.88012
▁আমলে	-9.88078
▁চালাতে	-9.88167
▁বীজ	-9.88187
▁অনুভূতি	-9.88238
▁কারা	-9.8826
▁শিল্পের	-9.88327
দা	-9.88346
▁উদয়াদিত্য	-9.88376
▁দিদি	-9.8838
▁শতকের	-9.884
▁চিৎকার	-9.88436
▁কালে	-9.88482
▁এইসব	-9.88613
▁কর্মকর্তাদের	-9.88649
▁শব্দের	-9.88674
▁জনপ্রিয়	-9.8868
▁গোয়েন্দা	-9.88697
্য	-9.88718
▁ফেরার	-9.88725
▁অপরের	-9.88751
▁আশপাশে	-9.88768
▁হিন্দি	-9.88779
▁খাবারের	-9.88878
▁ভরে	-9.88886
▁প্রকল্পের	-9.88895
▁থাকতেন	-9.88946
▁তবুও	-9.88996
▁নেটওয়ার্ক	-9.89037
▁বাঁধা	-9.89062
▁মে	-9.89079
▁ঐতিহ্যবাহী	-9.89137
▁মাঝখানে	-9.89138
▁জো	-9.89151
▁গবেষণার	-9.89199
▁চাপা	-9.89204
▁ভোগ	-9.89266
▁সোনার	-9.89297
▁বৈজ্ঞানিক	-9.89306
▁উনার	-9.89327
▁দিচ্ছেন	-9.89397
▁ভারী	-9.89402
▁হলেই	-9.89526
▁মিলিয়ে	-9.89569
▁যাকে	-9.89621
▁সাধন	-9.89651
ীন	-9.89769
▁পাঠানোর	-9.8977
▁তিনিই	-9.89791
▁নিয়েই	-9.89815
▁নিউজিল্যান্ড	-9.89837
▁সাম্প্রতিক	-9.89888
▁বৃদ্ধ	-9.89899
▁ফেলেছে	-9.89939
▁মাদক	-9.90003
▁জাতিসংঘ	-9.90219
▁মেয়েরা	-9.90223
▁যন্ত্র	-9.9024
▁এরফলে	-9.90279
▁আবাসিক	-9.90291
▁আগামীকাল	-9.90299
▁সূর্য	-9.90401
▁সারি	-9.90505
▁মন্দ	-9.90536
▁তোলে	-9.90542
ু	-9.90545
▁কথাই	-9.90606
▁জামিন	-9.90666
▁নৃত্য	-9.90722
▁বিশেষভাবে	-9.90843
▁শিরোপা	-9.90855
▁রহস্য	-9.90856
▁প্রেমের	-9.90878
▁সেখানকার	-9.90904
▁প্রতিবেশী	-9.90914
▁যথার্থ	-9.90941
▁এটিকে	-9.90975
▁হই	-9.90983
▁কার্ড	-9.91054
▁আসলেই	-9.91132
▁দায়	-9.91161
▁গ্রুপের	-9.912
▁প্রদেশ	-9.91297
▁বয়ে	-9.91338
▁কাজেই	-9.91412
▁স্টেশনে	-9.91431
▁হস্তান্তর	-9.91439
কেও	-9.91469
▁নিদর্শন	-9.91485
▁কাহার	-9.91515
▁ইতিবাচক	-9.91528
▁মাধ্যম	-9.91532
টিকে	-9.91572
▁মায়া	-9.91587
▁অঞ্চলটি	-9.91591
▁দৈনিক	-9.91688
▁প্রতিষ্ঠানে	-9.918
▁সহজেই	-9.91824
▁আসুন	-9.91829
▁পাকা	-9.91859
▁গণিত	-9.91905
▁দাগ	-9.91915
▁নজরুল	-9.91954
▁হইলেন	-9.91978
▁চট্টগ্রামে	-9.91989
▁দিলাম	-9.92032
▁সংখ্যক	-9.92068
▁কানে	-9.92097
▁পরই	-9.92123
▁প্রত্যাখ্যান	-9.92229
▁প্রতিবাদ	-9.92382
▁সুপরিচিত	-9.92416
▁জানালেন	-9.92454
▁রহিয়াছে	-9.9256
▁উপদেশ	-9.92587
▁চালান	-9.92631
▁চেয়েছিলেন	-9.92659
▁পর্ব	-9.92702
▁ডি	-9.9279
▁আবশ্যক	-9.92791
▁কক্ষে	-9.92925
▁খাওয়ার	-9.92976
▁অতীত	-9.93026
▁ইসলামি	-9.93068
▁কংগ্রেস	-9.93084
▁সরকারী	-9.93149
▁আত্মার	-9.93165
▁আমাদেরকে	-9.93174
▁বিশ্বে	-9.93234
▁এসেছিল	-9.93262
▁ছয়	-9.93313
চলতি	-9.93315
▁উদাহরণ	-9.93329
▁প্রদর্শনী	-9.9342
▁বাঁচাতে	-9.93634
▁গমন	-9.93639
▁উঠতে	-9.93679
▁আই	-9.93749
▁প্রশাসন	-9.9375
▁কানাডা	-9.93861
▁মেলে	-9.93907
▁সিনেমা	-9.94008
▁যত্ন	-9.94133
▁বসা	-9.94158
▁ফুলের	-9.94163
▁উপাধি	-9.94255
▁সাহিত্যের	-9.94442
▁তাছাড়া	-9.94459
▁দেখিল	-9.94482
টিতে	-9.94564
▁অল	-9.94592
▁কাটা	-9.94685
▁হাঁ	-9.94794
▁বিস্তারিত	-9.94799
▁রাখো	-9.94817
▁গানে	-9.94825
▁নামাজ	-9.9486
▁শ্রীলঙ্কা	-9.94873
▁সংক্রান্ত	-9.94942
▁কয়েকবার	-9.94954
ছিল	-9.95019
▁শিক্ষালাভ	-9.95109
▁বিশ্রাম	-9.95111
▁লেখার	-9.95188
▁সেঞ্চুরি	-9.95216
▁দুর্নীতি	-9.95216
▁নিলে	-9.95279
▁স্বীকৃত	-9.95339
▁তোলার	-9.95344
▁সেন্ট	-9.95358
▁পাপ	-9.95369
▁পড়লে	-9.95415
▁কাজী	-9.95461
▁প্রান্তে	-9.95467
▁কর্তৃপক্ষের	-9.95516
▁দাবিতে	-9.95585
▁ম	-9.95603
▁ন	-9.9566
▁সমিতি	-9.95677
▁চারপাশে	-9.95683
▁মতামত	-9.95784
▁জানাতে	-9.95798
▁প্রতিষ্ঠার	-9.9582
▁পরম	-9.95891
▁পত্রিকায়	-9.95899
▁দিল্লি	-9.9592
▁আশেপাশে	-9.96012
▁আপন	-9.96046
▁বলিলেন	-9.9605
▁দেবো	-9.96056
▁বাড়িয়ে	-9.96107
▁চীনা	-9.96124
▁ভগবান	-9.96178
▁সপ্তাহে	-9.96183
সমূহ	-9.96194
▁শৈশব	-9.96195
▁ভারি	-9.96208
▁চারজন	-9.96244
▁একসময়	-9.96469
▁তাহাই	-9.96533
▁ম্যাডাম	-9.96626
▁পশু	-9.9664
▁রঘুপতি	-9.96679
▁গন্ধ	-9.96866
▁উঁচু	-9.96898
▁মারাত্মক	-9.97036
▁হইত	-9.97044
▁টিম	-9.97078
▁জন্যও	-9.97091
▁বৃষ্টির	-9.97093
▁বন্ধুদের	-9.9714
▁রায়ের	-9.97177
▁তাঁহাদের	-9.97242
▁দেখলাম	-9.97247
ছিলেন	-9.9725
▁ছাড়িয়া	-9.97259
▁ব্রাজিল	-9.97277
▁মহানগর	-9.97362
▁থাকবেন	-9.9742
▁শিশুটি	-9.97475
▁কুসুম	-9.97553
▁বইটি	-9.97562
সংক্রান্ত	-9.97574
▁মেলা	-9.97601
▁দিয়েই	-9.97627
▁অর্ধেক	-9.97639
▁ব্রেক	-9.97683
্স	-9.97807
▁প্রশাসনের	-9.97816
▁বরাদ্দ	-9.9786
▁রওনা	-9.9786
▁পরস্পর	-9.97951
▁ধারা	-9.97992
▁প্রত্যাশা	-9.9813
▁জারি	-9.98139
▁দুইবার	-9.98196
▁স্নাতকোত্তর	-9.98279
▁প্রভাবশালী	-9.98279
▁নির্মাতা	-9.98306
▁জলের	-9.98319
▁দফতর	-9.98324
▁আঁকা	-9.98382
▁পেশাদার	-9.98393
▁সঙ্গী	-9.98428
▁নিরাপত্তার	-9.98437
▁পাহাড়ের	-9.98462
▁কিশোর	-9.9854
▁ঠান্ডা	-9.98547
▁বলেছিলাম	-9.98585
▁সম্পত্তি	-9.98612
▁জ্যেষ্ঠ	-9.98652
▁মুক্তিযোদ্ধা	-9.9866
▁সোভিয়েত	-9.98707
▁প্রত্যাহার	-9.98712
▁ইনিংস	-9.98747
▁বিরোধ	-9.98769
▁বন্ধুরা	-9.98787
▁লোকটি	-9.9883
▁থেমে	-9.98867
▁কোরিয়া	-9.98884
▁তাহাতে	-9.98914
▁চাঁদ	-9.98932
▁সিং	-9.98962
▁ভালবাসা	-9.99008
▁করিয়াছেন	-9.99091
▁এস	-9.99092
▁রাসায়নিক	-9.99125
▁কোর্স	-9.99156
▁আইনে	-9.99178
▁শত্রু	-9.99408
▁প্রতিযোগিতার	-9.99451
▁হইতেই	-9.99474
ুর	-9.99516
▁মিছিল	-9.9964
কা	-9.99679
▁পড়ছে	-9.9969
▁প্রকাশনা	-9.99766
▁বিচারক	-9.99849
▁আইনশৃঙ্খলা	-9.99958
স্বরূপ	-10.0008
▁যাতায়াত	-10.0009
▁সূচনা	-10.0014
▁অন্যদের	-10.002
▁স্থাপত্য	-10.0026
▁শনাক্ত	-10.0036
▁সুরক্ষা	-10.0038
▁আলাপ	-10.0039
▁রেখেছিলেন	-10.0041
▁ব্যক্তিরা	-10.0046
▁আইনি	-10.007
▁অভ্যন্তরীণ	-10.0073
▁দোকানে	-10.0078
▁বীর	-10.0078
▁কোরো	-10.0081
▁বিষয়ের	-10.0083
▁কল্যাণ	-10.0083
▁ইউনিভার্সিটি	-10.0089
▁কান	-10.0094
▁উভয়ে	-10.0095
▁লন্ডনে	-10.0097
▁মজার	-10.01
▁বিরোধিতা	-10.0102
▁একজনকে	-10.0102
▁মাত্রা	-10.0103
▁খেলোয়াড়দের	-10.011
টার	-10.0113
▁পাঁচজন	-10.0115
▁লক্ষণ	-10.012
▁গোলাম	-10.0123
▁বন্ধন	-10.0126
▁সার	-10.0127
▁মন্দিরে	-10.0136
▁বিজ্ঞাপন	-10.0159
▁আরেকটা	-10.016
▁কার্যালয়ে	-10.016
▁পুরাতন	-10.0167
▁প্রতিরক্ষা	-10.0169
▁বাস্তবায়ন	-10.0175
▁আমিই	-10.0176
▁কেবলমাত্র	-10.0177
▁করতো	-10.0181
ধরনের	-10.0182
▁ভাবনা	-10.0182
▁শ্রেণীর	-10.0197
▁ষষ্ঠ	-10.0201
▁থিয়েটার	-10.0205
▁শশীর	-10.0208
▁সি	-10.0209
▁পারছে	-10.0214
▁গা	-10.0214
▁বোকা	-10.0219
▁দর্শকদের	-10.0224
▁প্রশ্নের	-10.0225
▁চলমান	-10.0232
▁অপু	-10.0232
▁তিনবার	-10.0242
▁আমাদিগকে	-10.0254
▁বিহার	-10.026
▁বিদ্যালয়	-10.0266
▁করিস	-10.0268
▁বুকের	-10.0268
পর্যন্ত	-10.0269
▁ফাইনালে	-10.0272
▁বিতরণ	-10.0273
▁অবস্থানে	-10.0275
▁মৌসুম	-10.0288
▁থাকব	-10.0291
▁মিডিয়া	-10.0292
▁বাসিন্দা	-10.0295
▁আওতায়	-10.0298
▁আইসিসি	-10.0298
▁স্থাপনা	-10.0301
▁পিছু	-10.0303
প	-10.0303
▁কলা	-10.0313
▁লিখতে	-10.0314
▁মাহমুদ	-10.0318
▁যথা	-10.0318
▁ইউরোপে	-10.0323
▁পুরুষের	-10.0329
▁লোকদের	-10.0336
▁নেপাল	-10.0336
গুলোতে	-10.0338
▁প্রথা	-10.0338
▁আওয়াজ	-10.0342
▁ওঠা	-10.0349
▁দিও	-10.0353
▁উৎপত্তি	-10.0354
▁শ্রী	-10.036
▁সম্পাদনা	-10.0363
▁নদীটি	-10.0366
পূর্ণ	-10.0367
▁বিধান	-10.0369
▁হোটেল	-10.0375
▁বৎসর	-10.0377
▁লেগেছে	-10.0378
লা	-10.0382
▁আসাম	-10.0383
▁ভাগ্য	-10.0397
▁একেবারেই	-10.0399
▁ঠিকানা	-10.0403
▁অতিবাহিত	-10.0406
▁বনে	-10.0413
▁চালক	-10.0415
▁নামটি	-10.042
▁কাঠামো	-10.0422
▁পারত	-10.0423
▁নীচে	-10.0423
▁প্রতিশ্রুতি	-10.0426
▁নূর	-10.0438
▁চ্যানেল	-10.0444
▁রোগের	-10.0449
▁বিপরীত	-10.0449
▁জানতাম	-10.045
▁ন্যাশনাল	-10.0451
▁অভিযানে	-10.0459
▁যুবক	-10.0462
▁পরিমাণে	-10.0466
▁আশীর্বাদ	-10.0466
▁প্রেরণ	-10.0469
▁শপথ	-10.0473
▁জলদি	-10.0474
▁স্ব	-10.0475
▁কুমুদ	-10.0478
▁শুনেছি	-10.0479
▁সন্ধ্যার	-10.0479
▁লেগ	-10.0485
লেন	-10.0492
▁কৃষক	-10.0493
▁অতঃপর	-10.0494
▁তুমিই	-10.0497
▁সম্মেলন	-10.0501
▁বাবাকে	-10.0502
▁স্মরণ	-10.0503
▁স্টেডিয়ামে	-10.0509
▁ছাত্রদের	-10.0513
▁বস্তুর	-10.0514
▁প	-10.0517
▁সর্বত্র	-10.0518
▁শুটিং	-10.0525
▁জাল	-10.0525
▁ঘটনাটি	-10.0527
▁পোস্ট	-10.0529
▁জলে	-10.0532
▁সীমিত	-10.0539
▁বক্তব্য	-10.0542
▁ভালোবাসি	-10.0554
▁ভোরে	-10.0558
▁চাচা	-10.0558
▁পরিচালনার	-10.0561
▁ভেসে	-10.0562
▁সম্পর্কের	-10.0562
▁বৃহত্তর	-10.0562
▁ভিড়	-10.0567
▁কর্মকাণ্ড	-10.0568
▁বিপদ	-10.0569
▁মোটা	-10.0577
▁ব্যাপকভাবে	-10.0579
▁ব্রাহ্মণ	-10.0583
▁আত্মহত্যা	-10.0583
▁প্রণাম	-10.0584
▁রয়ে	-10.0588
▁প্রজাতি	-10.0589
▁চিকিৎসার	-10.0609
▁পেরে	-10.0611
▁মন্দিরটি	-10.0613
▁আম	-10.0619
প্রতিদ্বন্দ্বিতা	-10.0625
▁ফায়ার	-10.063
▁ধরন	-10.0637
▁লেখাপড়া	-10.0637
▁লন্ডন	-10.064
▁অঙ্গ	-10.0646
▁জনাব	-10.0652
▁অর্ধ	-10.0673
▁চেপে	-10.0673
▁অনেকগুলি	-10.0678
▁পারিল	-10.0682
▁ব্যবস্থার	-10.0693
▁দাফন	-10.0697
▁বিস্ফোরণ	-10.0704
▁ডুবে	-10.0704
▁রাষ্ট্রের	-10.0705
▁শোন	-10.0707
▁চ্যালেঞ্জ	-10.0718
▁স্থগিত	-10.0719
▁কাঠ	-10.0726
▁কবির	-10.0727
▁জিতে	-10.0729
▁মাস্টার	-10.0731
▁ভূষ	-10.0731
▁ফেসবুক	-10.0733
▁কাজটি	-10.0734
সে	-10.0738
▁পাল	-10.0741
▁মামা	-10.0744
▁পক্ষের	-10.0745
▁স্টেশনটি	-10.0745
▁মারতে	-10.0755
▁শুয়ে	-10.0756
▁হাট	-10.0767
▁শ্রীলঙ্কার	-10.0783
▁দেয়ার	-10.0787
▁সন্ত্রাসী	-10.0795
▁গঠনের	-10.0796
▁শুনানি	-10.0799
▁এলেন	-10.0802
▁আটটি	-10.0804
▁কামাল	-10.0805
▁পাচার	-10.0805
▁কমিশনের	-10.0807
▁উদ্যোগ	-10.081
▁খাতে	-10.0814
▁যেটি	-10.0814
▁সুখী	-10.0819
▁পরিষেবা	-10.0828
▁টিকে	-10.083
▁বিশ্বব্যাপী	-10.0835
▁আনন্দময়ী	-10.0835
▁বোনের	-10.0843
▁গণ	-10.0845
▁ছায়া	-10.0848
▁কাগজে	-10.085
▁দুজনেই	-10.0852
▁বাম	-10.0856
▁রূপান্তর	-10.0858
▁বাতাস	-10.0864
▁আফ্রিকান	-10.0877
▁সূক্ষ্ম	-10.0879
▁যাচ্ছিল	-10.0879
▁সৈন্য	-10.0883
▁রেলপথ	-10.0885
▁মহাসড়ক	-10.0889
▁ভাঙা	-10.0892
▁সংঘর্ষ	-10.0899
▁পরিদর্শন	-10.0899
▁আবদুল্লাহ	-10.0899
▁হ্যালো	-10.0903
▁শ্রমিকদের	-10.0907
▁রূপে	-10.0909
▁ভাত	-10.0916
▁আহ	-10.0925
▁পরপরই	-10.0938
জি	-10.0945
▁সংরক্ষণ	-10.0945
▁মদ	-10.0954
▁বন্ধুত্ব	-10.0959
▁কফি	-10.096
রূপ	-10.0964
▁দার্শনিক	-10.0966
▁ইট	-10.0969
▁সমাবেশ	-10.0972
▁পরিবর্তিত	-10.0973
▁ব্যান্ড	-10.0981
▁অবলম্বন	-10.0982
▁শোক	-10.0989
▁ইরানের	-10.0989
▁ভবনটি	-10.0992
▁রহমানের	-10.0994
▁ফেলবে	-10.1003
▁জমে	-10.1004
▁বরফ	-10.1019
▁মুদ্রা	-10.1019
▁দাঁড়াইয়া	-10.102
▁এসময়	-10.1031
▁বলবেন	-10.1032
▁পুলিশকে	-10.1051
▁ইন্দোনেশিয়া	-10.1062
"-	-10.1064
▁সুপ্রিম	-10.1067
▁মানবাধিকার	-10.1067
▁উপদেষ্টা	-10.1067
▁হয	-10.1068
▁নামিয়ে	-10.1069
▁ছবিটির	-10.1073
▁বলবো	-10.1075
▁নিলেন	-10.1078
▁কথাবার্তা	-10.1078
বাহী	-10.108
▁বলেছিল	-10.1087
▁বিশ্লেষণ	-10.1088
▁থাকিবে	-10.1091
▁ইহাই	-10.1098
▁হেঁটে	-10.11
▁স্তরের	-10.1101
▁কমান্ডার	-10.1114
▁এতদিন	-10.1115
▁সংস্কৃতির	-10.1118
▁ছেলেকে	-10.1119
▁ভাবি	-10.1129
▁তর্ক	-10.1133
▁দেয়ালে	-10.114
▁লোকটা	-10.1147
▁থাকত	-10.1151
▁কাটিয়ে	-10.1153
▁পূর্বেই	-10.1154
▁হোটেলে	-10.1154
এক	-10.1158
▁লিঙ্গ	-10.1165
▁খালিদ	-10.1166
▁মিলিত	-10.1166
▁ফেলো	-10.1167
▁আছ	-10.1172
▁অর্থে	-10.1175
নে	-10.1177
▁নিয়েছি	-10.1181
▁স্টেডিয়াম	-10.1182
▁জেগে	-10.1185
▁তালিকাভুক্ত	-10.1186
▁পছন্দের	-10.1186
▁খানিকটা	-10.1188
▁বিবরণ	-10.1189
টাও	-10.1191
▁সপ্তম	-10.1191
▁হননি	-10.1193
▁কথাও	-10.1195
▁নিচু	-10.1195
▁বিছানায়	-10.1199
▁দেহের	-10.12
▁নবী	-10.1209
▁বাঁধ	-10.1211
▁আচার	-10.1214
▁নাটকে	-10.1224
▁ধরেন	-10.1231
▁সেন	-10.1232
▁আটটা	-10.1233
▁বক্স	-10.1233
▁টিকিট	-10.1236
▁উপলব্ধি	-10.1238
▁অভিবাসী	-10.1241
▁সফটওয়্যার	-10.1243
▁স্ত্রীকে	-10.1245
▁গান্ধী	-10.1246
▁মিনার	-10.1252
▁বস	-10.1253
▁দলকে	-10.1255
▁হউক	-10.1257
▁আসছেন	-10.1261
▁জোরে	-10.1262
▁ক্ষেত্র	-10.1268
▁তাপমাত্রা	-10.1277
▁দ্বীপ	-10.1292
▁নির্দেশনা	-10.1293
▁গোটা	-10.1293
▁পাবলিক	-10.1296
▁প্রতিবেদনে	-10.1304
▁বসতি	-10.1307
▁তারিখ	-10.1317
▁সম্মানিত	-10.1318
▁উৎসব	-10.1326
▁সবজি	-10.1329
▁নিষেধাজ্ঞা	-10.1329
▁সর্বপ্রথম	-10.1329
▁সিগারেট	-10.133
▁পরীক্ষায়	-10.1332
▁সাহিত্যিক	-10.1336
▁রুশ	-10.1337
▁ইনিংসে	-10.135
▁উভয়	-10.1353
